[{"DocContent":"\n辽宁省沈阳市皇姑区人民法院\n刑 事 判 决 书\n（2015）皇刑初字第503号\n公诉机关沈阳市皇姑区人民检察院。\n被告人陈某。因涉嫌犯聚众斗殴罪于2015年4月22日被刑事拘留，同年5月29日被逮捕。现羁押于沈阳市皇姑区看守所。\n沈阳市皇姑区人民检察院以沈皇检刑诉（2015）349号起诉书指控被告人陈某犯聚众斗殴罪，于2015年8月10日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。沈阳市皇姑区人民检察院指派检察员潘月出庭支持公诉。被告人陈某到庭参加诉讼。现已审理终结。\n经审理查明，2014年6月26日，王某甲与孙某（均未满十六周岁）因之前有矛盾，遂约定在沈阳市皇姑区鸭绿江街9-2号楼楼口打架。当天18时许，王某甲纠集被告人陈某及周某、杨某甲（均未满十六周岁）等人，与孙某纠集的惠某、王某乙（均未满十六周岁）等人到达约定地点持械进行斗殴。期间，被告人陈某持镐把参与斗殴、周某持刀将惠某打伤，造成惠某阴茎皮肤裂伤，经鉴定为轻伤二级；左、右手皮裂伤、左手小指指骨骨折、左大腿皮裂伤均为轻微伤。\n上述事实，被告人陈某在开庭审理过程中无异议，且有证人王某甲、孙某、周某、惠某、王某乙、袁某、杨某甲、杨某乙、夏某、闫某、张某的证言；被告人陈某的供述；辨认笔录及照片；辽宁仁和司法鉴定中心法医司法鉴定意见书；门诊病历；验伤报告书；住院病案；伤情照片；人口基本信息；户籍证明；电话查询记录；在逃人员登记表；案件来源及抓捕经过等证据证实，足以认定。\n本院认为，被告人陈某持械积极参与聚众斗殴，系聚众斗殴的积极参加者，其行为已构成聚众斗殴罪。被告人陈某能够如实供述犯罪事实，可以从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第六十七条第三款、第七十二条第一款、第七十三条第三款之规定，判决如下：\n被告人陈某犯聚众斗殴罪，判处有期徒刑三年，缓刑三年。\n缓刑考验期限从判决确定之日起计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　段　雷\n审　判　员　　任　凡\n人民陪审员　　石大路\n二〇一五年九月十四日\n书　记　员　　王　宇","案件名称":"陈某聚众斗殴罪一审刑事判决书","案号":"（2015）皇刑初字第503号"},{"DocContent":"浙江省临海市人民法院\n刑 事 判 决 书\n（2015）台临刑初字第721号\n公诉机关浙江省临海市人民检察院。\n被告人何某，农民工。2014年5月21日因本案被临海市公安局刑事拘留，2014年6月26日被取保候审。\n临海市人民检察院以临检公诉刑诉（2015）693号起诉书指控被告人何某犯聚众斗殴罪，于2015年6月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。临海市人民检察院指派检察员谢由南出庭支持公诉，被告人何某到庭参加诉讼。现已审理终结。\n临海市人民检察院指控，2014年5月20日20时左右，谢某甲（初三学生）因与原校友“秦冰冰”为争女友发生纠纷，谢某甲的姐夫被告人何某与对方相约在临海市汛桥镇汛桥中学门口进行斗殴，后被告人何某纠集了梁某、娄某等人，准备好刀具、钢筋等工具，乘车来到汛桥镇汛桥中学门口，后因由中间人调和、对方人员未到现场而斗殴未遂。\n次日凌晨3时左右，被告人何某等人因形迹可疑被公安机关口头传唤，到案后如实供述了自己的罪行。\n上述事实，被告人在开庭审理过程中亦无异议，并有物证刀具照片、书证被告人何某的常住人口登记表、前科情况说明、证据保全决定书、证据保全清单、扣押决定书、扣押清单、收缴物品清单、行政处罚决定书、调查追记、情况说明，证人娄某、梁某、谢某甲、谢某乙、焦某、赵某的证言，管制刀具认定书等证据证实，足以认定。\n本院认为，被告人何某纠集他人，持械参与斗殴，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立。被告人何某已经着手实行犯罪，由于意志以外的原因而未得逞，系犯罪未遂，依法比照既遂犯予以减轻处罚。被告人何某因形迹可疑被传唤后如实供述自己的罪行，系自首，依法予以从轻处罚。被告人何某自愿认罪，酌情予以从轻处罚。根据被告人何某的犯罪情节及其悔罪表现，依法对其适用缓刑。作案工具予以没收。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十三条、第六十七条第一款、第七十二条第一款、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下：\n一、被告人何某犯聚众斗殴罪，判处有期徒刑一年六个月，缓刑一年六个月。\n（缓刑考验期限，从判决确定之日起计算）。\n二、作案工具钢筋1根、砍刀1把予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　员　　廖志敏\n二〇一五年七月二日\n代理书记员　　程　娅","案件名称":"何某犯聚众斗殴罪一审刑事判决书","案号":"（2015）台临刑初字第721号"},{"DocContent":"浙江省宁海县人民法院\n刑事判决书\n(2015)甬宁刑初字第506号\n公诉机关浙江省宁海县人民检察院。\n被告人孙某，农民。因涉嫌犯聚众斗殴罪于2015年4月2日被宁海县公安局刑事拘留，同年4月30日被逮捕。现羁押于宁海县看守所。\n浙江省宁海县人民检察院以宁检刑诉〔2015〕477号起诉书指控被告人孙某犯聚众斗殴罪，于2015年7月16日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭进行了审理。宁海县人民检察院检察员张葵葵，被告人孙某到庭参加了诉讼。现已审理终结。\n公诉机关指控，2013年1月8日晚，郝玉习（已判决）因魏某（未满十六周岁）电话联系其女友韩某一事，与魏某在电话中发生争执，并约定在宁海县西店镇新街美颜教室化妆品店门口见面。当晚22时28分许，郝玉习纠集了鲍少恭及陈森（均已判决），魏某纠集了朱峰（已判决），在约定地点附近的菜市场旁的十字路口碰面并殴斗。在附近的被告人孙某及魏学通、魏学会（均已判决）见状赶来帮助魏某等人殴打对方。殴斗过程中，双方不同程度受伤。经法医鉴定，魏某右腓骨外踝及胫骨下端前外缘骨折，已构成轻伤一级；郝玉习口腔粘膜破损，已构成轻微伤。\n2015年4月2日，被告人孙某主动至公安机关投案，并如实供述了犯罪事实。\n上述事实，被告人孙某在开庭审理过程中无异议，并有同案犯郝玉习、鲍少恭、朱峰、魏学通、陈森、魏学会的供述，证人魏某、武某、韩某、吕某的证言，辨认笔录及照片，人体损伤程度鉴定书，监控录像光盘，门诊病历，诊断报告，到案经过，刑事判决书，人口信息表等证据予以证实，足以认定。\n本院认为，被告人孙某破坏社会管理秩序，聚众斗殴，致一人轻伤，一人轻微伤，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立。被告人孙某系积极参与者。被告人孙某具有自首情节，可以从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条第一款之规定，判决如下：\n被告人孙某犯聚众斗殴罪，判处有期徒刑九个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月2日起至2016年1月1日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n\n\n\n\n审判员     胡小林\n二〇一五年七月二十一日     　  　\n书记员     葛海晓\n","案件名称":"孙某犯聚众斗殴罪一审刑事判决书","案号":"（2015）甬宁刑初字第506号"},{"DocContent":"\n河南省杞县人民法院\n刑 事 判 决 书\n（2015）杞刑初字第523号\n公诉机关杞县人民检察院。\n被告人杜某，工人。因涉嫌犯聚众斗殴罪于2015年1月21日被杞县公安局取保候审。现取保候审其住所。\n杞县人民检察院以杞检诉刑诉（2015）358号起诉书指控被告人杜某犯聚众斗殴罪，于2015年11月24日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。杞县人民检察院指派检察员江腾蛟出庭支持公诉，被告人杜某到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月18日，在杞县城关镇东关“亿丰钱柜KTV”上班的雷某与同事郭康辉发生矛盾，郭康辉遂打电话叫其姐姐郭亚敏帮其出气。郭亚敏通过电话纠集被告人杜某、王晓娴（另案处理）、妞妞（另案处理）到“亿丰钱柜KTV”与雷某发生争吵并引起打架，在打架过程中雷某面部被打伤。经法医鉴定，雷某的损伤程度为轻伤。民事部分，双方自愿达成协议，被告人赔偿被害人各项经济损失40000元，被害人雷某对被告人杜某予以谅解。\n上述事实，被告人杜某在开庭审理过程中亦无异议，且有被害人雷某的陈述，证人王某、张某等人的证言，调解协议等相关书证证实，足以认定。\n本院认为，被告人杜某积极参与聚众斗殴，其行为已构成聚众斗殴罪，依法应予惩处。杞县人民检察院指控其犯聚众斗殴罪，事实清楚，证据充分，本院予以支持。鉴于被告人认罪态度较好，且民事部分已调解，并取得了受害人的谅解，可酌定从轻处罚。根据被告人的犯罪情节和悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法可适用缓刑。依照《中华人民共和国刑法》第二百九十二条第一款、第七十二条之规定，判决如下：\n被告人杜某犯聚众斗殴罪，判处有期徒刑六个月，缓刑一年。（缓刑考验期从判决确定之日起计算）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省开封市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　王　伟\n审　判　员　　陈顺启\n人民陪审员　　刘　松\n二〇一五年十二月二十三日\n书　记　员　　段　康","案件名称":"杜某犯聚众斗殴罪一审刑事判决书","案号":"（2015）杞刑初字第523号"},{"DocContent":"山东省寿光市人民法院\n刑 事 判 决 书\n（2015）寿刑初字第552号\n公诉机关寿光市人民检察院。\n被告人汪某，农民。2015年2月7日因涉嫌犯聚众斗殴罪被寿光市公安局监视居住，同年7月11日被寿光市人民检察院监视居住。\n寿光市人民检察院以寿检公刑诉（2015）482号起诉书指控被告人汪某犯聚众斗殴罪，于2015年8月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。寿光市人民检察院指派检察员蔺华庆出庭支持公诉，被告人汪某到庭参加诉讼。现已审理终结。\n经审理查明：2013年4月25日23时许，阚某、查胜男与侯某（均已判刑）在寿光市“英雄联盟”网吧内因琐事发生争执，后双方各自打电话纠集人员相约到网吧内殴斗。查胜男纠集的郭某、李某、崔新潮（均已判刑）等人先到达网吧，对侯某进行殴打。侯某纠集的杨广亮（在逃）、被告人汪某均持匕首和“小鹏”后期到达网吧与阚某等人殴斗。在殴斗中，杨广亮用匕首将阚某头面部、左臀部及左胸部等处捅伤。经鉴定，阚某的伤情构成轻伤。案发后，被告人汪某于2015年2月4日向公安机关投案，并如实供述了自己的罪行。\n上述事实，被告人在开庭审理过程中亦无异议，并有接受刑事案件登记表、抓获经过、户籍信息等书证，证人阚某、侯某、郭某、李某的证言，法医学人体损伤程度鉴定书等证据证实，足以认定。\n本院认为，被告人汪某持械积极参与聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的事实和罪名成立。被告人汪某系自首，可以从轻处罚。本院为维护正常的社会管理秩序，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：\n被告人汪某犯聚众斗殴罪，判处有期徒刑三年缓刑三年。\n（缓刑考验期从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王志军\n审　判　员　　张治中\n人民陪审员　　李万江\n二〇一五年九月十四日\n书　记　员　　禹　东","案件名称":"汪某犯聚众斗殴罪一审刑事判决书","案号":"（2015）寿刑初字第552号"},{"DocContent":"哈尔滨市香坊区人民法院\n刑 事 判 决 书\n（2016）黑0110刑初325号\n公诉机关哈尔滨市香坊区人民检察院。\n被告人秦某某，出生于黑龙江省北安市，户籍地黑龙江省北安市，住所地黑龙江省哈尔滨市香坊区。因涉嫌聚众斗殴罪于2016年1月19日被刑事拘留，同年1月30日被监视居住。\n哈尔滨市香坊区人民检察院以哈香检诉一刑诉（2016）304起诉书指控被告人秦某某犯聚众斗殴罪，于2016年6月15日向本院提起公诉。本院受理后，依法适用简易程序，于同年6月24日公开开庭审理了本案。哈尔滨市香坊区人民检察院指派代理检察员张珩出庭支持公诉，被告人秦某某到庭参加诉讼。本案经审判委员会讨论并作出决定，现已审理终结。\n哈尔滨市香坊区人民检察院指控，2011年7月21日，曲某某（另案处理）骑摩托车与被害人霍某某发生冲突。遂于当晚23时许，纠集被告人秦某某及同案犯石某某、高某某、赵某某、吴某某（均已判刑）等人持镐把、砍刀等凶器，窜至哈尔滨市香坊区附近，将驾驶×××号北京现代轿车途经此处的霍某某截住，霍某某见状下车逃走时，被秦某某等人追上，秦某某等人持镐把等凶器对霍某某进行殴打，造成霍某某头皮裂伤、右胫骨骨折。其伤情经法医鉴定评定为轻伤。并将霍某某驾驶的车辆风档玻璃等处砸损，经鉴定车损价值3220元。公安机关经侦查，于2016年1月19日将秦某某抓获。现秦某某与霍某某达成和解，秦某某赔偿了霍某某的经济损失并取得谅解。\n上述事实，业经本院审理查明，被告人秦某某在开庭审理过程中亦无异议，且有被害人霍某某的陈述、案件来源及到案经过、同案犯石某某、吴某某、高某某、赵某某等人的供述，黑龙江省医院司法鉴定意见书、哈尔滨市香坊区价格认证中心鉴定结论书、和解书及收条等证据附卷佐证，足以证实。\n本院认为，被告人秦某某持械参与聚众斗殴，致人轻伤，其行为构成聚众斗殴罪，公诉机关指控的犯罪事实及罪名成立，提出的适用法律意见正确，应予采纳。鉴于秦某某能自愿认罪且已赔偿被害人经济损失并取得了谅解，可酌情对其从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第七十二条第一款、第七十三条第二款、第三款的规定，拟判如下：\n被告人秦某某犯聚众斗殴罪，判处有期徒刑三年，缓刑三年。\n（缓刑考验期限，从判决确定之日起计算。）\n如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　马实诺\n二〇一六年六月三十日\n书记员　　于婉莹","案件名称":"秦某某聚众斗殴罪一审刑事判决书","案号":"（2016）黑0110刑初325号"},{"DocContent":"河南省内黄县人民法院\n刑 事 判 决 书\n（2016）豫0527刑初118号\n公诉机关内黄县人民检察院。\n被告人张磊彪，又名张龙标，男，1991年11月1日出生，汉族，农民。因涉嫌聚众斗殴犯罪，于2016年1月10日被内黄县公安局刑事拘留；因涉嫌聚众斗殴犯罪，于2016年2月5日经内黄县人民检察院批准逮捕，当日被内黄县公安局执行逮捕。现羁押于内黄县看守所。\n内黄县人民检察院以安内检公诉刑诉（2016）112号起诉书指控被告人张磊彪犯聚众斗殴罪，于2016年4月21日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理，内黄县人民检察院指派检察员张日亮出庭支持公诉，被告人张磊彪到庭参加了诉讼。现已审理终结。\n经审理查明，2014年12月21日4时许，被告人张磊彪伙同董志强、张现超、黄晨旭（均另案处理）等人因琐事与被害人陈某丁（另案处理）、陈某戊、陈某甲、石某甲等人用电话约定在内黄县内中路安阳市安琦物流有限责任公司门口附近斗殴，双方在斗殴过程中，被告人张磊彪伙同董志强、张现超、黄晨旭等人手持钢管、木棍等械具殴打被害人陈某丁、陈某戊，致使二被害人头部、面部等处受伤。经鉴定，被害人陈某丁的损伤为三处轻伤二级，被害人陈某戊的损伤为轻伤一级、轻伤二级。\n另查明，在本案审理过程中，被害人陈某丁、陈某戊向本院提起刑事附带民事诉讼，于2016年5月31日以其他被告人未到案为由，申请撤回刑事附带民事诉讼。\n上述事实，被告人张磊彪在开庭审理过程中亦无异议，并有被害人陈某丁、陈某戊的陈述，证人石某甲、陈某甲、陈某乙、石某乙、陈某丙等人的证言，前科查询证明，抓获证明，辨认笔录，现场勘验笔录，现场图及照片，鉴定意见：法医学人体损伤程度鉴定意见书，撤诉申请书，被告人张磊彪的供述与辩解及户籍证明等证据，足以认定。\n本院认为，被告人张磊彪持械聚众斗殴，扰乱公共秩序，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立，所举证据确实、充分，本院予以确认。被告人张磊彪在到案后认罪态度尚好，确有悔罪表现，故对其可酌情从轻处罚。依据《中华人民共和国刑法》第二百九十二条第一款第四项之规定，判决如下：\n被告人张磊彪犯聚众斗殴罪，判处有期徒刑三年六个月。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年1月10日起至2019年7月9日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审判长　　杨武群\n审判员　　李林生\n审判员　　张鹏宇\n二〇一六年六月六日\n书记员　　李旭日","案件名称":"张磊彪聚众斗殴一审刑事判决书","案号":"（2016）豫0527刑初118号"},{"DocContent":"浙江省平阳县人民法院\n刑 事 判 决 书\n（2016）浙0326刑初649号\n公诉机关浙江省平阳县人民检察院。\n被告人周某（曾用名周刚），无业。因涉嫌犯聚众斗殴罪于2016年3月25日被刑事拘留，同年4月19日被逮捕。现羁押于平阳县看守所。\n平阳县人民检察院以温平检未检刑诉（2016）165号起诉书指控被告人周某犯聚众斗殴罪，于2016年6月2日向本院提起公诉。本院于次日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。平阳县人民检察院指派代理检察员郑国泛出庭支持公诉，被告人周某到庭参加诉讼。现已审理终结。\n平阳县人民检察院指控，2014年4月16日20时许，何来宁（已判刑）等人在平阳县万全镇“悦景豪园”前面公园溜冰场因琐事与何勇（已判刑）等人发生肢体冲突，双方均准备纠集人员殴打对方。随后何来宁、田润东（已判刑）等人纠集了被告人周某及何时瑶、胡登轩、何来顺、田波（均已判刑）、李某（犯罪时不满16周岁）等人并准备钢管、木棍等工具。何勇一方纠集了刘祥富、何世义、陈天运、刘洋（均已判刑）等人，并准备了钢管、砍刀等工具。双方在公园溜冰场相遇后便持刀、钢管、木棍等工具互殴。期间，田润东头部、躯干被人殴打致伤，刘洋头部也被人殴打致伤。经鉴定，田润东头部损伤造成左颞顶头皮血肿，左颞骨线性骨折伴左颞顶硬膜外血肿，行开颅血肿清除术，躯体部损伤造成局部软组织挫伤伴肝挫裂，其损伤程度分别构成轻微伤、轻伤二级、重伤二级、轻伤二级，综合评定为重伤二级。\n案发后，被告人周某于2016年3月25日到公安机关投案，并如实供述自己的罪行。\n上述事实，被告人周某在开庭审理过程中亦无异议，并有其以前的供述，同案犯何来宁、何时瑶、胡登轩、何来顺、田波、田润东、何勇、刘洋、何世义、陈天运、刘祥富交代及刑事判决书，证人李某、何某、刘某证言，辨认笔录，人体损伤程度鉴定书，户籍信息，抓获经过等证据证实，足以认定。\n本院认为，被告人周某在公共场所持械聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控罪名成立。被告人周某犯罪后能自首，依法予以减轻处罚。公诉机关提出的量刑建议，予以采纳。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十七条第一款之规定，判决如下：\n被告人周某犯聚众斗殴罪，判处有期徒刑一年六个月。\n（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年3月25日起至2017年9月24日止。）\n如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向温州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审判员　　金亮君\n二〇一六年六月十七日\n书记员　　胡琼方","案件名称":"周某犯聚众斗殴罪一审刑事判决书","案号":"（2016）浙0326刑初649号"},{"DocContent":"\n天津市河北区人民法院\n刑 事 判 决 书\n（2015）北刑初少字第21号\n公诉机关天津市河北区人民检察院。\n被告人杨××。\n天津市河北区人民检察院以津北检未检刑诉（2015）20号起诉书指控被告人杨××犯聚众斗殴罪，于2015年11月13日向本院提起公诉，并建议适用简易程序审理。经本院审查后认为本案符合刑事速裁程序的条件，于2015年11月13日征得公诉机关及被告人杨××同意后适用速裁程序审理。\n本院经依法适用刑事速裁程序审理查明：魏××（已判刑）与李一×（已判刑）系同学关系，二人在实习期间因借用文具问题产生矛盾而约定斗殴。随后魏××纠集被告人杨××及彭××（已判刑），彭××纠集刘一×（已判刑）等人，刘一×纠集曹××（已判刑）等人；李一×纠集陈××（已判刑）及多名未成年人（均另案处理）。\n2013年12月23日16时许，双方在天津市河北区××道和××路交口处相互斗殴。斗殴过程中，被告人杨××参与相互厮打。魏××、彭××、刘一×及曹××被殴打致伤。经鉴定，魏××左额部损伤程度为轻微伤，彭××左眼部损伤程度为轻微伤，刘一×头部损伤程度为轻微伤，曹××左前臂部损伤程度为轻微伤。\n后公安机关将被告人杨××传唤到案。\n认定上述事实的证据有：证人王一×、刘一×、李××、冷××、卢××、王二×、于××、白××、梁××、杜一×、许××、董××、密××、石××、张一×、齐××、甄××、王三×、郭××、杜二×、果××、郝××、尚××、张二×、刘二×、马××、郑××、曹××、王四×、王五×、王六×证言，同案犯魏××、李一×、彭××、刘一×、曹××、陈××供述，天津市公安局河北分局物证鉴定所出具的法医学人体损伤程度鉴定意见书，天津市公安局河北分局出具的现场勘验检查笔录及现场照片、物证照片、案件来源及抓获经过，天津市河北区人民检察院附条件不起诉决定书，同案犯刑事判决书，常住人口信息表。\n本院认为，公诉机关以津北检未检刑诉（2015）20号起诉书指控被告人杨××犯罪的事实清楚，证据充分，指控的罪名成立。被告人杨××具有以下酌定从轻量刑情节：认罪。依照《中华人民共和国刑法》第二百九十二条、第二十五条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：\n被告人杨××犯聚众斗殴罪，判处有期徒刑一年，缓刑一年。\n（缓刑考验期限，从判决确定之日起计算。）\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。\n审判员　　郑元荣\n二〇一五年十一月十六日\n书记员　　王　聪","案件名称":"杨××犯聚众斗殴罪一审刑事判决书","案号":"（2015）北刑初少字第21号"},{"DocContent":"\n河北省阜城县人民法院\n刑 事 判 决 书\n（2015）阜刑初字第118-1号\n公诉机关河北省阜城县人民检察院。\n被告人邹某甲，男，1996年5月10日出生，身份证号码：131128199605106098，汉族，小学文化，系河北省阜城县码头镇邹桥村人，2015年7月30日因涉嫌聚众斗殴罪被阜城县公安局刑事拘留，同年8月17日被取保候审。\n阜城县人民检察院以阜检刑诉（2015）109号起诉书指控被告人邹某甲犯聚众斗殴罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。阜城县人民检察院检察员安卫栋出庭支持公诉，被告人邹某甲到庭参加了诉讼。现已审理终结。\n经审理查明，2015年7月23日邹某乙纠集被告人刘玉成、邹某甲、王某、高某携带刀械在邹桥村北附近对被害人赵某（2００1年1月9日出生）及张某（2０００年3月17日出生）进行殴打。经阜城司法医学鉴定中心鉴定：赵某为轻微伤：张某腰1、5右侧横突骨折，伤情等级为轻伤二级。\n另查明，被告人邹某甲在案发后主动到公安机关投案并如实供述自己罪行。\n上述事实，被告人邹某甲在开庭审理过程中亦无异议，并由被告人邹某甲、李玉成的供述，被害人赵某、张某的陈述，证人高某、邹某乙、王某的证言，阜城司法鉴定中心鉴定意见书、协议书及被告人邹某甲户籍证明等证据证实，足以认定。\n本院认为，被告人邹某甲目无国法，纠集他人携带器械殴打他人，犯罪事实清楚，证据确实充分，其行为构成聚众斗殴罪。公诉机关指控罪名成立。被告人邹某甲在案发后主动到公安机关投案并如实供述自己罪行构成自首，依法从轻处罚，又鉴于被告人邹某甲已落实社区矫正措施。依照《中华人民共和国刑法》第二百九十二条、六十七条、七十二条的规定，判决如下：\n被告人邹某甲犯聚众斗殴罪，判处有期徒刑三年，缓刑四年（缓刑考验期从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。\n审判长　张　兴　展　审　判　员　周　尊\n审判员　吕海涛二0一五年十二月二十八日\n书记员　殷　　　　　　聪　　　　　　聪","案件名称":"邹某甲聚众斗殴一审刑事判决书","案号":"（2015）阜刑初字第118-1号"},{"DocContent":"\n河北省阜城县人民法院\n刑 事 判 决 书\n（2016）冀1128刑初29号\n公诉机关河北省阜城县人民检察院。\n被告人刘某甲。2015年3月10日因涉嫌犯聚众斗殴罪被阜城县公安局决定取保候审。\n河北省阜城县人民检察院以阜检公诉刑诉（2016）26号起诉书指控被告人刘某甲犯聚众斗殴罪，于2016年2月4日向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。阜城县人民检察院检察员曹楠楠出庭支持公诉，被告人刘某甲到庭参加了诉讼。现已审理终结。\n经审理查明：2012年3月30日上午，刘某乙（已判刑）去阜城县“至此衣间”服装店找车双双要欠款时，与车双双母亲王某丙发生争吵后被人劝开。下午刘某乙通过其兄刘某甲纠集多人，又去“至此衣间”服装店要欠款，到达该店后和刘某乙同去的郑某（另案处理）等人对在该店内的高某乙、孙某、薛某进行殴打，致高某乙受伤，经鉴定高某乙伤情等级为轻微伤；同时将店里门窗玻璃等物品砸毁，经鉴定砸毁物品价值人民币4146元。另查明，被告人刘某甲自动投案，如实供述了自己的犯罪事实；被告人刘某甲一方赔偿了被害人的经济损失并取得谅解。\n上述事实，被告人刘某甲在庭审过程中亦无异议，并有被告人刘某甲的供述与辩解，被害人高某乙、王某丙的陈述，证人车双双、薛某、孙某、刘某乙、郑某、高某甲、王某甲、王某乙、陆某的证言，司法鉴定意见书，物价签证结论书，刑事判决书，证明，阜城县司法局调查评估意见书以及被告人刘某甲的户籍证明等证据证实，足以认定。\n本院认为，被告人刘某甲目无国法，纠集多人聚众斗殴，犯罪事实清楚，证据确实充分，其行为构成聚众斗殴罪，公诉机关指控罪名成立。被告人刘某甲自动投案，如实供述自己的犯罪事实系自首，依法可从轻处罚；被告人刘某甲一方赔偿了被害人的经济损失并取得谅解，依法可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条、第六十七条、第七十二条、第七十三条之规定，判决如下：\n被告人刘某甲犯聚众斗殴罪，判处有期徒刑九个月，缓刑一年（缓刑考验期从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向衡水市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。\n审判员　　卢道明\n二〇一六年二月十八日\n书记员　　孟伟伟","案件名称":"刘某甲聚众斗殴一审刑事判决书","案号":"（2016）冀1128刑初29号"},{"DocContent":"石家庄市藁城区人民法院\n刑 事 判 决 书\n（2016）冀0109刑初91号\n公诉机关石家庄市藁城区人民检察院。\n被告人谷某。因涉嫌聚众斗殴罪，于2015年12月31日被藁城区公安局取保候审，2016年3月3日经本院决定被取保候审。\n石家庄市藁城区人民检察院以藁检公诉刑诉（2016）48号起诉书指控被告人谷某犯聚众斗殴罪，向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。石家庄市藁城区人民检察院指派检察员石晓旭出庭支持公诉。被告人谷某到庭参加诉讼。现已审理终结。\n石家庄市藁城区人民检察院指控，2013年1月10日23时许，被告人谷某和谷某二、谷某三（以上二人已判）等人在石家庄市藁城区花园歌厅唱歌结束后，因损坏歌厅内的茶几涉及的赔偿问题与歌厅老板王某及服务生王甲、王乙（以上二人已判）、杨某某（在逃）等人发生纠纷，后双方多人发生打斗，打斗中谷某、王某受伤。经鉴定，谷某的伤情为轻伤，王某的伤情为重伤。2015年12月31日，被告人谷某到藁城区公安局投案。该案现已赔偿和解。\n上述事实，被告人谷某在开庭审理过程中无异议，并有被告人在公安机关的供述，被害人王某陈述，同案人谷某二、谷某三、王乙、王甲、杨某某等人的供述，证人李某、张某一等人的证言，法医学人体损伤程度鉴定书、伤残程度鉴定书，同案人的刑事判决书、协议书、谅解书、收条、到案经过，被告人的户籍证明、在逃人员撤销表，接受刑事案件登记表、立案决定书等证据证实，足以认定。\n本院认为，被告人谷某等与对方多人之间纠纷发生后，聚众相互殴打对方，致对方重伤，其行为已构成故意伤害罪，应依法予以惩处。石家庄市藁城区人民检察院指控被告人谷某犯聚众斗殴罪，罪名不成立。被告人谷某犯罪以后自动投案，如实供述自己的罪行，系自首，依法可减轻处罚。被告人谷某当庭自愿认罪，积极赔偿受害人王某的损失，并得到受害人王某的谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条、第二百三十四条第二款、第六十七条、第二十五条、第七十二条之规定，判决如下：\n被告人谷某犯故意伤害罪，判处有期徒刑二年缓刑三年。\n（缓刑考验期限自判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　郭俊杰\n二〇一六年三月十七日\n书记员　　赵　娜","案件名称":"谷某聚众斗殴一审刑事判决书","案号":"（2016）冀0109刑初91号"},{"DocContent":"浙江省瑞安市人民法院\n刑事判决书\n（2015）温瑞刑初字第1206号\n公诉机关浙江省瑞安市人民检察院。\n被告人谭某。因本案，于2009年10月31日被瑞安市公安局行政拘留10日；于2014年6月4日被刑事拘留，同年7月4日被取保候审。\n辩护人曾伟，浙江信泰律师事务所律师。\n瑞安市人民检察院以瑞检刑诉[2015]1231号起诉书指控被告人谭某犯聚众斗殴罪，于2015年7月7日向本院提起公诉。本院于同日立案，依法适用简易程序，并组成合议庭，7月20日公开开庭审理了本案。瑞安市人民检察院指派检察员陈瑜娜出庭支持公诉。被告人谭某及辩护人曾伟到庭参加诉讼。现已审理终结。\n瑞安市人民检察院指控，2009年10月31日晚，陈某（已判）因琐事与他人发生纠纷，双方约定斗殴。后陈某纠集被告人谭某和许某、阳某（均已判）、李某（另案处理）等人，并准备好尖刀、钢管等器械放置在浙C×××××七座车上，由被告人谭某驾驶该车送陈某、许某、阳某、李某等人至瑞安市东山街道荣光集团边的东山大排档边赴约斗殴，后因被民警查获而未遂。\n上述事实，被告人谭某在开庭审理过程中亦无异议，并有证人陈某、许某、阳某、李某的证言，证明，刑事判决书，行政处罚决定书，抓获经过，户籍证明等证据证实，足以认定。\n本院认为，被告人谭某结伙聚众斗殴，其行为已触犯刑律，构成聚众斗殴罪。公诉机关指控的罪名成立。系未遂，依法从轻处罚。被告人谭某归案后如实供述自己罪行，依法从轻处罚；符合社区矫正条件，可适用缓刑。辩护人提出相关从轻处罚并适用缓刑的意见，予以采纳。为严明国法，惩罚犯罪，维护公共秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第二十三条、第六十七条第三款、第七十二条第一款之规定，判决如下：\n被告人谭某犯聚众斗殴罪，判处有期徒刑六个月，缓刑一年。\n（缓刑考验期自判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n\n\n\n\n审   判   长  张丽平\n人民 陪 审员  叶玲玲\n人民 陪 审员  唐敬英\n二〇一五年七月二十一日  　  　\n（代）书记员  缪  苗\n","案件名称":"谭某犯聚众斗殴罪一审刑事判决书","案号":"（2015）温瑞刑初字第1206号"},{"DocContent":"河南省开封市祥符区人民法院\n刑 事 判 决 书\n（2015）祥刑初字第321号\n公诉机关开封市祥符区人民检察院。\n被告人李洪现，男，生于1994年。因涉嫌聚众斗殴于2015年8月4日被开封县公安局刑事拘留，于2015年8月4日被开封县公安局取保候审。\n开封市祥符区人民检察院以汴祥检诉刑诉（2015）253号起诉书指控被告人李洪现犯聚众斗殴罪，于2015年9月2日向本院提起公诉，并建议适用简易程序审理。本院审查受理后，依法适用简易程序，实行独任审判，于2015年9月14日公开开庭审理了本案。开封市祥符区人民检察院指派检察员郭静出庭支持公诉，被告人李洪现到庭参加诉讼。现已审理终结。\n开封市祥符区人民检察院指控，2014年1月29日21时许，开封县朱仙镇徐砦村村民王某某与本村村民刘某（二人已被判刑）因琐事发生矛盾，王某某纠集被告人李洪现等十余人，刘某纠集邱某某、邱某甲、邱某乙、邱某、刘甲等五人，双方在本村西南丁字路口进行殴斗，致王某某、刘某等多人受伤。经法医鉴定王某某、刘某、邱某某、邱某甲、邱某的伤均属轻微伤。\n上述事实，被告人李洪现当庭供认不讳，并有已被判刑的王某某、刘某的供述，证人的证言，被害人邱某某、邱某甲、邱某的陈述，开封县公安局物证鉴定室法医学人体损伤程度鉴定书、现场照片复印件，同案人的刑事判决书，抓获证明，户籍证明等证据证明，足以认定。\n本院认为：被告人李洪现积极参加聚众斗殴，致人轻微伤，其行为已构成聚众斗殴罪。开封市祥符区人民检察院指控被告人李洪现的犯罪事实和罪名成立，本院予以支持。被告人李洪现当庭自愿认罪，认罪态度较好，本院依法对被告人李洪现从轻处罚。根据《中华人民共和国刑法》第二百九十二条第一款，第六十七条第三款，第七十二条第一款，第七十三条第二、三款之规定，判决如下：\n被告人李洪现犯聚众斗殴罪，判处有期徒刑七个月，缓刑一年。\n缓刑考验期限自判决确定之日起计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向开封市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n审判员　　郭庆霞\n二〇一五年九月十四日\n书记员　　刘　颖","案件名称":"李洪现聚众斗殴一审刑事判决书","案号":"（2015）祥刑初字第321号"},{"DocContent":"昆明市五华区人民法院\n刑 事 判 决 书\n（2016）云0102刑初38号\n公诉机关昆明市五华区人民检察院。\n被告人丁某某，别名：小亮，男，1996年7月3日出生，回族，云南省会泽县人，初中文化。2015年9月12日因涉嫌聚众斗殴罪被昆明市公安局五华分局刑事拘留，同年10月19日被逮捕，现羁押于昆明市五华区看守所。\n昆明市五华区人民检察院以五检公一刑诉（2016）39号起诉书指控被告人丁某某犯聚众斗殴罪，于2016年1月21日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。昆明市五华区人民检察院指派检察员杨曦出庭支持公诉，被告人丁某某到庭参加诉讼。现已审理终结。\n昆明市五华区人民检察院指控：2015年4月20日1时许，被告人丁某某伙同杨鑫（已起诉）等人，在昆明市五华区班庄村夜色网吧楼下，因琐事与张明奎（已起诉）等人发生争执，后双方相互邀约并发生斗殴。经鉴定，张明奎的伤情为轻伤。2015年9月12日被告人丁某某被公安机关抓获归案。公诉机关认为应当以聚众斗殴罪追究被告人丁某某的刑事责任。\n被告人丁某某自愿认罪，提出其系初犯、偶犯的辩护意见。\n经审理查明事实与公诉机关指控事实一致。\n以上事实，有公诉机关当庭宣读、出示并经庭审质证、认证的被告人户口证明，抓获经过，被告人的供述，同案黄俊、杨鑫、李司、张明奎、张勐、邓广俊、高强的供述，证人申某某、肖某、张某某的证言，辨认笔录及照片，现场辨认笔录及照片，监控截图情况说明，鉴定意见书及通知书等证据予以证实，经查证属实，被告人丁某某亦无异议。本院认为以上证据取证程序合法，内容客观真实，可以作为定案依据。\n本院认为，被告人丁某某伙同他人聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的事实清楚、证据充分、罪名成立，本院予以确认。被告人丁某某如实供述其犯罪事实，可依法从轻处罚，其所提辩护意见，符合案件事实，本院在判决时已予采纳。据此，本院根据被告人犯罪的事实、性质、情节及危害程度，依照《中华人民共和国刑法》第二百九十二条、第六十七条第三款之规定，判决如下：\n被告人丁某某犯聚众斗殴罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即刑期从2015年9月12日起至2016年5月11日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向昆明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审　判　长　　李中原\n人民陪审员　　周如海\n人民陪审员　　韦　昆\n二〇一六年四月十一日\n书　记　员　　张　娜","案件名称":"丁某某聚众斗殴案一案刑事判决书","案号":"（2016）云0102刑初38号"},{"DocContent":"河南省睢县人民法院\n刑 事 判 决 书\n（2016）豫1422刑初148号\n公诉机关睢县人民检察院。\n被告人张某某，男，农民。因涉嫌犯聚众斗殴罪于2016年1月19日被睢县公安局刑事拘留，因涉嫌聚众斗殴犯罪于2016年2月23日被睢县人民检察院批准逮捕，于2016年2月24日由睢县公安局执行逮捕。现羁押于睢县看守所。\n睢县人民检察院以睢检刑诉（2016）51号起诉书指控被告人张某某犯聚众斗殴罪，于2016年4月13日向本院提起公诉。本院依法组成合议庭，适用被告人认罪程序于2016年5月5日公开开庭审理了本案，睢县人民检察院指派检察员韩林峰、肖敏出庭支持公诉，被告人张某某到庭参加诉讼。现已审理终结。\n经审理查明，2016年1月18日21时许，被告人张某某与赵某某（另案处理）在QQ聊天时发生言语冲突，双方约定在睢县后台乡线张村北地打架。当晚22时许，张某某带领张某甲、王某甲、张某乙、孙某某、张某丁、王某乙、吴某某、张某丙等人，携带木棍；赵某某带领郭某某、宋某甲、宋某乙、宋某丙、宋某丁等十余人，携带板斧、气枪、匕首等作案工具，双方见面后便相互殴斗。致使赵某某腿部、宋某乙胳膊受伤，孙某某面部受伤。经法医鉴定，孙某某头面损伤程度，构成轻伤二级。\n上述事实，被告人张某某在开庭审理过程中亦无异议，且有物证—木棍（照片）；书证--被告人户籍证明、扣押决定书、孙某某证明一份；证人赵某某、郭某某、宋某丁、宋某丙、宋某乙、王某甲、王某乙、张某甲、张某乙的证言；被害人孙某某的陈述；鉴定意见等证据证实，足以认定。\n本院认为，被告人张某某持械聚众斗殴，其行为已构成聚众斗殴罪，公诉机关指控罪名和事实成立，本院依法予以支持。案发后，被告人张某某如实供述自己的犯罪事实，可以从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第六十七条第三款之规定，判决如下：\n被告人张某某犯聚众斗殴罪，判处有期徒刑三年。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月19日起至2019年1月18日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　阮传超\n审　判　员　　陈效亮\n代理审判员　　路丽梅\n二〇一六年五月二十三日\n书　记　员　　罗　梦","案件名称":"张某某犯聚众斗殴罪一案一审刑事判决书","案号":"（2016）豫1422刑初148号"},{"DocContent":"江苏省邳州市人民法院\n刑 事 判 决 书\n（2016）苏0382刑初258号\n公诉机关江苏省邳州市人民检察院。\n被告人姜某，无业。2015月11月1日涉嫌犯聚众斗殴罪被邳州市公安局刑事拘留，同年11月12日经邳州市人民检察院批准逮捕，次日由邳州市公安局执行逮捕。现羁押于邳州市看守所。\n邳州市人民检察院以邳检诉刑诉〔2016〕167号起诉书指控被告人姜某犯聚众斗殴罪，于2016年3月21日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。邳州市人民检察院指派检察员周德印出庭支持公诉，被告人姜某到庭参加诉讼。现已审理终结。\n经审理查明：2015年8月15日21时许，在邳州市运河镇锦江广场，宋某甲与杨某因琐事发生吵打，被告人姜某遂帮助杨某殴打宋某甲，宋某乙（另案处理）见状帮助宋某甲与姜某互殴，后被他人劝开。次日23时许，宋某乙纠集王某甲、赵某甲、方某、石某（四人已判刑）及娄某等人到天惠景庭小区门口欲殴打姜某，姜某闻讯遂纠集吴某、郑某、王某乙赶至现场。双方见面后，宋某乙提议去邳州市新城区沙沟湖公园西门，后双方分别赶到现场，并发生打斗。在打斗过程中，姜某、吴某、娄某受伤。经邳州市公安局法医鉴定，三人的伤情均为轻微伤。\n案发后，被告人姜某电话报警，其到案后协助公安机关抓获犯罪嫌疑人王某甲。2015年9月16日姜某涉嫌聚众斗殴被立案侦查，后多次电话联系不到姜某，遂对其上网追逃。2015年10月31日，邳州市公安局新城区派出所民警将其抓获归案。\n上述事实，被告人姜某在开庭审理过程中亦无异议，证人杨某、宋某甲、郑某等人的证言，人体损伤程度鉴定书，新城区派出所出具的情况说明，刑事判决书，被告人刑事责任年龄证明及发破案经过、到案经过等证据证实，足以认定。\n本院认为，被告人姜某为逞强好胜，纠集他人聚众斗殴，其行为构成聚众斗殴罪。公诉机关指控的事实、罪名成立，本院予以确认。被告人姜某归案后协助公安机关抓获其他犯罪嫌疑人，具有立功表现，且能如实供述犯罪事实，同时结合本案具体情节，可从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条三款、第六十八条之规定，判决如下：\n被告人姜某犯聚众斗殴罪，判处有期徒刑八个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日，即自2015年11月1日起至2016年6月30日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　周启银\n代理审判员　　曹　瑞\n人民陪审员　　王殿荣\n二〇一六年五月三日\n书　记　员　　于恒恒","案件名称":"姜某犯聚众斗殴罪一审刑事判决书","案号":"（2016）苏0382刑初258号"},{"DocContent":"\n徐州市铜山区人民法院\n刑 事 判 决 书\n（2015）铜刑初字第786号\n公诉机关徐州市铜山区人民检察院。\n被告人周某，农民。因吸食毒品，于2011年9月7日被徐州市铜山区公安局行政拘留十五日。因涉嫌犯聚众斗殴罪，于2015年3月12日被徐州市铜山区公安局取保候审。\n徐州市铜山区人民检察院以铜检诉刑诉（2015）738号起诉书指控被告人周某犯聚众斗殴罪，于2015年10月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。徐州市铜山区人民检察院指派检察员张光力出庭支持公诉，被告人周某到庭参加了诉讼。现已审理终结。\n经审理查明，2013年12月中旬，徐卿雅（已判刑）与谢某因琐事发生口角并相约斗殴。当月15日下午，徐卿雅纠集了黄秀雨、李怀宇、王兆国、何聪及被告人周某，后被告人周某又纠集了孟凡星、小鹏、小硕（均另案处理）等人，携带事先准备好的砍刀、钢管等工具至徐州市铜山区铜山街道办事处焦山湖南岸，与谢某及其纠集的卢某、李超、韩傲、许洋洋、张忠荡、滕绍斋、冯强等人持械进行斗殴。\n另查明，被告人周某于2015年3月12日主动到公安机关投案。\n上述事实，被告人周某在开庭审理过程中亦无异议，并有证人谢某、卢某、李某的证言，同案犯徐卿雅、李怀宇、何聪、王兆国等人的供述，徐州市铜山区公安局出具的现场勘查笔录、户籍证明、发破案经过及到案经过，刑事判决书等证据证实，足以认定。\n本院认为，被告人周某纠集多人持械聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人周某主动投案、当庭自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：\n被告人周某犯聚众斗殴罪，判处有期徒刑三年，缓刑四年。\n（缓刑考验期从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向徐州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　魏　影\n人民陪审员　周　勇\n人民陪审员　金生贵\n二〇一五年十一月二日二〇一五年十一月十八日\n书　记　员　王　凯","案件名称":"周某犯聚众斗殴罪一审刑事判决书","案号":"（2015）铜刑初字第786号"},{"DocContent":"山东省沂南县人民法院\n刑 事 判 决 书\n（2015）沂南刑初字第260号\n公诉机关山东省沂南县人民检察院。\n被告人王某某，男，1993年1月20日出生，汉族。2015年1月7日因涉嫌聚众斗殴罪被沂南县公安局刑事拘留，同年1月16日被取保候审。\n山东省沂南县人民检察院于2015年7月17日以沂南检公诉刑诉（2015）227号起诉书，指控被告人王某某犯聚众斗殴罪向本院提起公诉。本院受理后，于2015年7月27日组成合议庭，依法适用简易程序公开开庭审理了本案。沂南县人民检察指派检察员杜康出庭支持公诉。被告人王某某到庭参加诉讼。现已审理终结。\n山东省沂南县人民检察院指控：被告人王某某与张某、董某某（以上二人已判决）是朋友关系。2013年9月18日，刘某某与庄某某（以上二人未起诉）发生矛盾，双方约定当晚在青驼镇水上公园解决。约定好后，刘某某纠集彭某某（未起诉）等人帮忙，庄某某联系张某等人帮忙。张某又联系了被告人王某某，让其帮忙，并安排被告人王某某驾驶比亚迪轿车，载张某、董某某至约定地点。后双方在青驼镇水上公园发生殴斗，在双方互殴过程中，被告人王某某与张某等人持棍棒将毕某某、彭某某等人打伤。经鉴定，毕某某之伤分别构成轻伤一级、轻伤二级；彭某某之损伤程度为轻微伤。\n另查明，被告人王某某于2015年1月7日到沂南县公安局青驼派出所投案；同案人张某、董某某已赔偿毕某某、彭某某。\n上述事实，被告人王某某无异议，无辩解意见，且有经过庭审质证、采信的同案人张某、董某某的刑事判决书、证人王某甲等证实双方发生殴斗的证言、被告人王某某及同案人张某、董某某对聚众斗殴的过程的供述、法医学人体损伤程度鉴定书等证据证实。本案事实清楚，证据确实、充分，足以认定。\n本院认为，被告人王某某持械参与聚众斗殴，行为侵犯社会管理秩序，构成聚众斗殴罪，公诉机关指控成立，应当依法追究被告人王某某的刑事责任。被告人王某某是自首，符合适用缓刑的法定条件，依法可从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百九十二条、第六十七条、第七十二条之规定，判决如下：\n被告人王某某犯聚众斗殴罪，判处有期徒刑三年，缓刑三年。\n（缓刑考验期从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　薛　丽\n审　判　员　　汲　洋\n人民陪审员　　刘英杰\n二〇一五年八月十二日\n书　记　员　　朱启艳","案件名称":"王某某聚众斗殴一审刑事判决书","案号":"（2015）沂南刑初字第260号"},{"案件名称":"刘渠渠聚众斗殴一审刑事判决书","案号":"（2014）开刑初字第103号","DocContent":"\n开封县人民法院\n刑 事 判 决 书\n（2014）开刑初字第103号\n公诉机关开封县人民检察院。\n被告人刘渠渠，男。因涉嫌聚众斗殴于2014年2月16日被开封县公安局刑事拘留，因涉嫌聚众斗殴犯罪，经开封县人民检察院批准，于2014年2月28日由开封县公安局执行逮捕。\n开封县人民检察院以开检诉刑诉（2014）91号起诉书指控被告人刘渠渠犯聚众斗殴罪，于2014年4月1日向本院提起公诉，并建议适用简易程序审理。本院审查受理后，依法适用简易程序，实行独任审判，于2014年4月4日公开开庭审理了本案。开封县人民检察院指派检察员左建国、郭静出庭支持公诉，被告人刘渠渠到庭参加诉讼。现已审理终结。\n开封县人民检察院指控，2013年10月1日13时许，八里湾镇刘铁村村民高某某（已被判刑）在本村东头“黄超饭店”门口，因琐事与在此吃饭的张某某、张某甲等人发生矛盾引起厮打后，高欢乐打电话叫来韩某某（已被判刑）和被告人刘渠渠，分别对张某某、张某甲、季某某、张某乙、朱某某、王某丙进行殴打，经法医鉴定张某某、张某甲、季某某、张某乙、朱某某、王某丙的伤均属轻微伤。案发后双方民事已达成和解，上述被害人及近亲属均对被告人予以谅解。\n上述事实，被告人刘渠渠当庭供认不讳，并有已被判刑的高某某、韩某某的供述，被害人张某某、张某甲、季某某、张某乙、朱某某、王某丙的陈述，证人李某、李某某、张某丁的证言，开封县公安局刑事技术鉴定书、调解谅解书、同案人刑事判决书等证据证明，足以认定。\n本院认为：被告人刘渠渠被高欢乐纠集积极参加聚众斗殴，致六人轻微伤，其行为已构成聚众斗殴罪。开封县人民检察院指控被告人刘渠渠的犯罪事实和罪名成立，本院予以支持。被告人刘渠渠当庭自愿认罪，认罪态度较好；本案案发后，双方已经达成调解协议，被害人及近亲属不要求追究被告人刘渠渠的刑事责任。本院酌情对被告人刘渠渠从轻处罚，可以认为宣告缓刑不致再危害社会。根据《中华人民共和国刑法》第二百九十二条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：\n被告人刘渠渠犯聚众斗殴罪，判处有期徒刑一年，缓刑一年。\n缓刑考验期限自判决确定之日起计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向开封市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n审判员　　郭庆霞\n二〇一四年四月四日\n书记员　　李倩倩"},{"案件名称":"武某某聚众斗殴一审刑事判决书","案号":"（2014）九刑初字第143号","DocContent":"\n吉林省九台市人民法院\n刑 事 判 决 书\n（2014）九刑初字第143号\n公诉机关吉林省九台市人民检察院。\n被告人武某某，男，1968年04月12日生，汉族，吉林省九台市人，小学文化，农民，住九台市。因涉嫌聚众斗殴罪，于2013年11月20日被九台市公安局取保候审。2014年04月21日被本院取保候审。\n吉林省九台市人民检察院以吉九检刑诉字（2014）第185号起诉书，指控被告人武某某犯聚众斗殴罪，于2014年04月21日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案，九台市人民检察院指派检察员杨晓晖出庭支持公诉。被告人武某某到庭参加诉讼，现已审理终结。\n吉林省九台市人民检察院指控，2009年06月25日下午，邵某某纠集的张某某、杨某某、文某某、柳某某（此五人已判刑）、被告人武某某等人与魏某某纠集的韩某某、白某某、周某某、马某某（此五人已判刑）在九台市醉今宵饭店门前持械聚众斗殴，在斗殴过程中，魏某某、邵某某受伤。经法医鉴定，魏某某、邵某某所受伤均构成轻微伤。\n上述事实，被告人武某某在开庭审理中无异议，并有被告人武某某的供述及辩解；被害人邵某某、魏某某的陈述；证人文某某、柳某某等人的证言；书证：刑事判决书、抓获经过、户籍证明；鉴定意见：法医学人体损伤程度鉴定书等证据证实，足以认定。\n本院认为，公诉机关指控被告人武某某目无国法，持械聚众斗殴的事实，有经过庭审举证核实的证据予以证明，被告人武某某的行为构成聚众斗殴罪，公诉机关指控的犯罪事实及罪名成立。鉴于被告人武某某在共同犯罪过程中所起作用相对较小，可从轻处罚。鉴于被告人武某某系投案自首，可减轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款、第六十七条、第七十二条一款、第七十三条二款、三款之规定，判决如下：\n被告人武某某犯聚众斗殴罪，判处有期徒刑两年五个月缓刑三年。\n（缓刑考验期，从判决确定之日起计算）\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接上诉到吉林省长春市中级人民法院，书面上诉的，提交上诉状正本一份，副本二份。\n审　判　长　　曲　燕\n代理审判员　　姜明珠\n人民陪审员　　刘绍臣\n二〇一四年五月二十八日\n书　记　员　　宋　博\n"},{"案件名称":"金某某聚众斗殴一案一审刑事判决书","案号":"（2014）龙刑初字第219号","DocContent":"\n吉林省辽源市龙山区人民法院\n刑 事 判 决 书\n（2014）龙刑初字第219号\n公诉机关辽源市龙山区人民检察院。\n被告人金某某，男，1992年6月9日出生，朝鲜族，初中文化，无职业。因涉嫌犯聚众斗殴罪，于2014年7月16日被取保候审。\n辽源市龙山区人民检察院以辽龙检刑诉（2014）172号起诉书指控被告人金某某犯聚众斗殴罪，于2014年9月15日向本院提起公诉。本院于当日受理并依法组成合议庭，于2014年10月14日公开开庭审理了本案，龙山区人民检察院指派检察员王丹出庭支持公诉，被告人金某某到庭参加诉讼，本案现已审理终结。\n公诉机关指控，2011年2月10日17时许，王某（不满十六周岁）因为处对象之事与周某（已判决）发生纠纷并相约在本市银座地下台球厅打架。王健纠集被告人金某某，金某某又纠集李某某（已判决）、付某某（已判决）等人，周某纠集王某甲（已判决）、陈某某等七、八名男子。周某等人在台球厅对王某拳打脚踢。后双方在本市银座正门附近厮打在一起。在厮打过程中付某某用刀将陈思洋腹部刺伤。经鉴定，陈某某伤情属重伤。\n公诉机关认为，被告人金某某行为已构成聚众斗殴罪，应依法追究刑事责任。\n上述事实，被告人金某某在开庭审理过程中无异议，并有被害人陈某某陈述，同案周某、王某甲、李某某、付某某的供述，证人王某、李某某甲、李某某乙、王某某、高某的证言，法医鉴定结论书、公安机关抓获经过、赔偿协议书、收条等证据予以证实，足以认定属实，本院予以确认。\n本院认为，被告人金某某纠集他人在公共场所斗殴，扰乱公共秩序，其行为已构成聚众斗殴罪，公诉机关指控的罪名成立，本院予以支持。其犯罪后投案自首，对被害人经济损失积极赔偿，取得被害人谅解，可以从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款聚众斗殴罪、第六十七条投案自首、第七十二条缓刑、第七十三条缓刑的考验期限及《中华人民共和国刑事诉讼法》第二百七十九条从宽处罚的规定：\n被告人金某某犯聚众斗殴罪，判处有期徒刑一年，缓刑一年。\n（缓刑考验期限从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省辽源市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。\n审　判　长　　班晓伟\n人民陪审员　　侯建秋\n人民陪审员　　刘荫满\n二〇一四年六月五日\n书　记　员　　郭　峰"},{"案件名称":"被告人金某某聚众斗殴一审刑事判决书","案号":"（2014）海刑一初字第00120号","DocContent":"\n辽 宁 省 海 城 市 人 民 法 院\n刑  事  判  决  书\n\n（2014）海刑一初字第00120号\n公诉机关辽宁省海城市人民检察院。\n被告人金某某，男，1993年4月13日出生于辽宁省海城市，汉族，初中文化，农民，住海城市。因涉嫌聚众斗殴罪，于2013年12月9日被海城市公安局取保候审。\n海城市人民检察院以海检刑诉（2014）228号起诉书指控被告人金某某犯聚众斗殴罪，于2013年3月24日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2014年3月31日公开开庭审理了本案。海城市人民检察院检察员李军辉出庭支持公诉，被告人金某某到庭参加诉讼。现已审理终结。\n经审理查明，被告人金某某与于某某、赵某某（另案处理）于2013年3月4日，与王某、吕某、常某（均另案处理）相约在海城市万和城附近打仗，双方按约定时间到达海城市万和城附近大润发超市北侧广场，相互持刀打斗。经海城市公安局刑事科学技术室鉴定：王某左上臂损伤属轻伤。王某左手损伤属轻伤。案发后，被告人金某某于2013年12月9日主动到公安机关投案并如实供述了犯罪事实。\n另查，被告人金某某与被害人王某已自愿达成和解。\n上述事实，被告人金某某在开庭审理过程中亦无异议，并有证人王某、吕某、常某、赵某某、于某某的证言、和解协议、住院病历、刑事判决书、海城市公安局刑事科学技术室法医学人体损伤程度鉴定书、案件来源、抓获经过、户籍证明、被告人金某某的供述和辩解等证据证实，足以认定。\n本院认为，被告人金某某结伙持械聚众斗殴，其行为已构成聚众斗殴罪，应予惩处。公诉机关指控的事实及罪名成立，应予支持。鉴于被告人金某某具有自首情节，且与被害人王某已自愿达成和解，取得被害人的谅解，依法可从轻处罚，并适用缓刑。依据《中华人民共和国刑法》第二百九十二条、第六十七条一款、第七十二条一款、第七十三条二、三款之规定，判决如下：\n被告人金某某犯聚众斗殴罪，判处有期徒刑三年，缓刑三年（缓刑的考验期限，从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n\n\n\n审 判 员   何国利 \n二Ｏ一四年四月九日\n书 记 员   曲琳琳\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"龙某、宗某等聚众斗殴罪一审刑事判决书","案号":"（2014）湖浔刑初字第71号","DocContent":"\n浙江省湖州市南浔区人民法院\n刑 事 判 决 书\n（2014）湖浔刑初字第71号\n公诉机关湖州市南浔区人民检察院。\n被告人龙某，农民。2012年7月31日因寻衅滋事被湖州市公安局南浔区分局决定行政拘留十日。因本案于2013年9月17日被刑事拘留，同年10月24日被逮捕。现羁押于湖州市看守所。\n被告人宗某，农民。因本案于2013年9月25日被取保候审，于2014年3月28日被逮捕。现羁押于湖州市看守所。\n被告人万某（绰号“小三”），农民。因本案于2013年9月25日被取保候审，于2014年3月28日被逮捕。现羁押于湖州市看守所。\n被告人李某，农民。因本案于2013年11月4日被刑事拘留，同月8日被取保候审，于2014年3月28日被逮捕。现羁押于湖州市看守所。\n湖州市南浔区人民检察院以湖浔检刑诉（2013）547号起诉书指控被告人龙某、宗某、万某、李某犯聚众斗殴罪，于2014年2月13日向本院提起公诉。本院于次日立案，依法适用简易程序，组成合议庭，公开开庭审理了本案。湖州市南浔区人民检察院指派代理检察员许健健出庭支持公诉，被告人龙某、宗某、万某、李某到庭参加了诉讼。现已审理终结。\n经审理查明：\n2011年8月13日晚，被告人龙某、宗某、万某、李某在李辉辉、孙二羔、李滨彬（均已判刑）的纠集下，伙同刘聪聪、宗明意、秦敬波、李亮、李付（均已判刑）等人准备好钢管、砍刀等工具，欲与周伟、龚仲秀、朱勇刚（均已判刑）一方斗殴。次日凌晨，双方约定于本市南浔区重兆集镇见面。被告人龙某、宗某、万某、李某一方人员共驾乘四辆汽车赶往重兆。在重兆红绿灯处遇到相向行驶的周伟、龚仲秀、朱勇刚等人驾乘的四辆汽车（其中朱勇刚驾驶浙E×××××长城牌小型普通客车），之后双方驾车掉头相互追逐。在追逐过程中，李滨彬驾驶的车辆先撞上浙E×××××号车，后李辉辉又驾车将浙E×××××号车撞停在路边。见状，被告人龙某、宗某、万某与宗明意、李亮、秦敬波等人手持砍刀、钢管等工具将浙E×××××号车砸坏。\n另查明，被告人龙某于2013年9月17日、被告人宗某、万某于2013年9月24日、被告人李某于2013年11月4日分别主动向公安机关投案，到案后如实供述了上述罪行。\n上述事实，被告人龙某、宗某、万某、李某在开庭审理过程中亦无异议，并有户籍证明，刑事判决书，公安行政处罚决定书，同案犯孙二羔、李辉辉、李付、李亮、朱勇刚、周伟等人的供述，抓获经过，到案经过，估价鉴定结论书，辨认笔录及照片等证据予以证实，足以认定。\n本院认为，被告人龙某、宗某、万某、李某结伙他人持械聚众斗殴，其行为已构成聚众斗殴罪，公诉机关指控的罪名成立，依法应予惩处。公诉机关关于本案被告人均具有自首情节的意见与庭审查明的事实及相关法律规定相符，本院予以采纳，据此依法对各被告人分别减轻处罚。根据被告人龙某、宗某、万某、李某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十七条第一款之规定，判决如下：\n一、被告人龙某犯聚众斗殴罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月17日起至2015年9月16日止）。\n二、被告人宗某犯聚众斗殴罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月28日起至2016年3月27日止）。\n三、被告人万某犯聚众斗殴罪，判处有期徒刑二年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月28日起至2016年3月27日止）。\n四、被告人李某犯聚众斗殴罪，判处有期徒刑一年十一个月［刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月28日起至2016年2月22日止（已扣除先行羁押的5日）］。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n（本页无正文）\n审　判　长　金　辉\n代理审判员　於　芳\n人民陪审员　谈桂群\n二〇一四年三月二十八日\n书　记　员　陆方方"},{"案件名称":"艾某聚众斗殴案一审刑事判决书","案号":"（2014）康刑初字第112号","DocContent":"\n辽宁省康平县人民法院\n刑 事 判 决 书\n（2014）康刑初字第112号\n公诉机关辽宁省康平县人民检察院。\n被告人艾某，因涉嫌聚众斗殴一案于2014年1月7日被康平县公安局刑事拘留，同年1月16日被康平县人民检察院批准逮捕，现羁押于康平县看守所。\n辽宁省康平县人民检察院以康检刑诉（2014）76号起诉书指控被告人艾某犯聚众斗殴罪，于2014年3月12日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。康平县人民检察院指派检察员王依凤出庭支持公诉，被告人艾某到庭参加诉讼。现已审理终结。\n经审理查明，2013年9月10日19时许，钱某某和石某（二人均另案处理）因琐事发生矛盾，二人在电话中发生争吵，进而在电话中约定在康平县康平镇顺山屯村滨湖华庭工地北侧大道进行斗殴，随后，钱某某找来被告人艾某及耿某某、刘某等人，石某找来吕某某、武某、李某、李某某、宋某、徐某等人，到约定的斗殴地点后，双方使用刀具、棍棒相互殴打，宋某、徐某在打斗中被砍伤。经康平县人民医院司法鉴定所司法鉴定，徐某右上臂划伤，宋某右肘关节锐器创伤，二人人体损伤程度均为轻微伤。\n上述事实，被告人艾某在开庭审理过程中亦无异议，且有被害人宋某、徐某的陈述，同案犯钱某某、耿某某、武某、石岑的供述，证人李秋颖、李某、吕某某、李某某、乔某、母某某、季某某的证言，人体损伤程度鉴定书，户籍证明，案件来源及抓捕经过等证据证实，足以认定。\n本院认为，被告人艾某伙同他人持械聚众斗殴，破坏社会秩序，其行为已构成聚众斗殴罪，系共同犯罪，公诉机关指控罪名成立。被告人艾某在共同犯罪中起次要作用，系从犯，应予减轻处罚；被告人艾某自愿认罪，予以从轻处罚。依据《中华人民共和国刑法》第二百九十二条一款四（项）、第二十七条、第二十五条一款、第六十七条三款之规定，判决如下：\n被告人艾某犯聚众斗殴罪，判处有期徒刑二年三个月。\n（有期徒刑的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月7日起至2016年4月6日止）。\n如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。\n审判员　　范凯\n二〇一四年三月二十八日\n书记员　　李嘉"},{"案件名称":"李某某聚众斗殴一审刑事判决书","案号":"（2014）九刑初字第68号","DocContent":"\n吉林省九台市人民法院\n刑 事 判 决 书\n（2014）九刑初字第68号\n被告人李某某，男，1972年1月5日生，汉族，吉林省九台市人，小学文化，农民，住九台市。因涉嫌犯聚众斗殴罪，于2013年10月28日被九台市公安局取保候审。\n吉林省九台市人民检察院以吉九检刑诉字（2014）第124号起诉书指控被告人李某某犯聚众斗殴罪，于2014年3月14日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。吉林省九台市人民检察院代理检察员王丽妍出庭支持公诉，被告人李某某到庭参加诉讼，现已审理终结。\n本院经审理查明，王某甲（已判刑）与肖某某（另案处理）因琐事发生冲突后约定于2013年5月17日在苇子沟镇政府附近殴斗，肖某某通过白某某（已判刑）纠集王某乙、翟某某（已判刑）、冯某某等人（均另案处理），王某甲（已判刑）纠集被告人李某某、球子、大孩、小孩、大仁子等人（均另案处理），于当天15时，分别持镐把、扎枪等凶器来到苇子沟镇政府东侧殴斗，在殴斗过程中，被告人李某某、王某甲（已判刑）&ldquo;球子&rdquo;等人将翟某某打伤，经鉴定：翟某某左腿外伤已构成轻微伤。被告人李某某于2013年10月28日到九台市公安局苇子沟派出所投案自首。现被告人李某某已赔偿翟某某经济损失人民币2000元。\n上述事实，被告人李某某在开庭审理过程中无异议，并有被告人李某某的供述；证人翟某某、白某某、王某乙的证言；书证：到案经过、户籍信息、刑事判决书、调解笔录；鉴定意见：法医学人体损伤程度鉴定意见书等证据证实，足以认定。\n本院认为，公诉机关指控被告人李某某明知斗殴而积极参加的事实，有经过庭审核实的证据予以证明，被告人李某某的行为构成聚众斗殴罪，公诉机关指控的犯罪事实及罪名成立。被告人李某某犯罪后主动投案，系自首，可以减轻处罚；被告人李某某赔偿了翟某某的经济损失，对被告人李某某可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条、第六十七条一款、第七十二条一款、第七十三条二款、三款及《最高人民法院关于刑事附带民事诉讼范围问题的规定》第四条之规定，判决如下：\n被告人李某某犯聚众斗殴罪，判处有期徒刑二年。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月28日起至2016年3月27日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吉林省长春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　曲　燕\n人民陪审员　　刘绍臣\n人民陪审员　　焦成业\n二〇一四年三月二十八日\n书　记　员　　宋　博\n"},{"案件名称":"常乐等聚众斗殴二审刑事判决书","案号":"（2014）淮刑终字第00024号","DocContent":"安徽省淮南市中级人民法院\n刑 事 判 决 书\n（2014）淮刑终字第00024号\n原公诉机关安徽省淮南市田家庵区人民检察院。\n上诉人（原审被告人）常乐，男，1993年7月9日出生于安徽省淮南市，汉族，小学文化程度，无业，住安徽省淮南市八公山区。2009年因犯抢劫罪被淮南市田家庵区人民法院判处有期徒刑一年，并处罚金2000元。2009年9月2日刑满释放。2013年8月23日因涉嫌犯聚众斗殴罪被淮南市公安局田家庵分局刑事拘留，同年9月18日经淮南市田家庵区人民检察院批准逮捕，次日由淮南市公安局田家庵分局执行逮捕。现羁押于淮南市看守所。\n上诉人（原审被告人）卜某某，男，1994年11月10日出生于安徽省淮南市，汉族，中专文化程度，无业，住安徽省淮南市田家庵区。2012年因犯敲诈勒索罪被淮南市田家庵区人民法院判处有期徒刑六个月。2013年8月16日因涉嫌犯聚众斗殴罪被淮南市公安局田家庵分局刑事拘留，同年9月18日经淮南市田家庵区人民检察院批准逮捕，次日由淮南市公安局田家庵分局执行逮捕。现羁押于淮南市看守所。\n上诉人（原审被告人）宋某某，男，1993年9月5日出生于安徽省淮南市，汉族，初中文化程度，无业，现住安徽省淮南市田家庵区。2013年8月16日因涉嫌犯聚众斗殴罪被淮南市公安局田家庵分局刑事拘留，同年9月18日因淮南市田家庵区人民检察院不予批准逮捕被取保候审，11月11日由淮南市田家庵区人民法院决定逮捕，11月18日由淮南市公安局田家庵分局执行逮捕。现羁押于淮南市看守所。\n辩护人胡继忠，安徽竞合律师事务所律师。\n辩护人庞红新，安徽竞合律师事务所律师。\n上诉人（原审被告人）张某某，男，1995年2月6日出生于安徽省淮南市，汉族，小学文化程度，无业，住安徽省淮南市田家庵区。2013年8月16日因犯涉嫌聚众斗殴罪被刑事拘留，同年9月18日因淮南市田家庵区人民检察院不予批准逮捕被取保候审，11月11日由淮南市田家庵区人民法院决定逮捕，11月18日由淮南市公安局田家庵分局执行逮捕。现羁押于淮南市看守所。\n辩护人秦海付，安徽法戈律师事务所律师。\n辩护人庞士美，安徽法戈律师事务所律师。\n原审被告人孟某某，男，1988年9月10日出生于安徽省淮南市，汉族，初中文化程度，无业，住安徽省淮南市田家庵区。2011年因犯聚众斗殴罪被淮南市中级人民法院判处有期徒刑一年六个月，2012年1月6日刑满释放。2013年8月16日因涉嫌犯聚众斗殴罪被淮南市公安局田家庵分局刑事拘留，同年9月18日经淮南市田家庵区人民检察院批准逮捕，次日由淮南市公安局田家庵分局执行逮捕。现羁押于淮南市看守所。\n淮南市田家庵区人民法院审理淮南市田家庵区人民检察院指控原审被告人常乐、卜某某、孟某某、宋某某、张某某犯聚众斗殴罪一案，于2013年12月13日作出（2013）田刑初字第00590号刑事判决。宣判后，原审被告人常乐、卜某某、宋某某、张某某不服，提出上诉。本院受理后，依法组成合议庭，于2014年3月13日公开开庭审理了本案。淮南市人民检察院指派检察员平艳出庭履行职务。上诉人宋某某及其辩护人庞红新、上诉人张某某及其辩护人秦海付、庞士美、上诉人常乐、卜某某、原审被告人孟某某到庭参加诉讼。本案现已审理终结。\n原判认定：2013年8月16日0时许，被告人卜某某、孟某某、宋某某、张某某、吴某（另案处理）等人在本市田家庵区蓝调俱乐部内喝酒，期间卜某某和被告人常乐因琐事在电话内谩骂，后卜某某、孟某某、宋某某、张某某、吴某五人手持木棍前往本市田家庵区学院路“轻舞飞扬”音乐吧巷口找常乐欲对常乐进行殴打，卜某某等人在未找到常乐的情况下，对常乐的朋友刘某某（另案处理）实施了殴打，随后卜某某等人离开。之后卜某某接到常乐电话，双方相约在本市田家庵区学院路进行斗殴，卜某某便邀集孟某某、宋某某、张某某、吴某手持事先准备好的木棍前往学院路，在等候过程中卜某某接到女友魏某电话称常乐等人在华声苑小区卜某某家楼下，卜某某等人随即又前往华声苑小区，但未发现常乐等人。后在朝阳医院门口，卜某某等人遇见刘某某、“花皮”（基本情况不详）等人，随即持木棍上前追打刘某某等人，并将“花皮”控制，让其带着卜某某等人找常乐。期间，常乐、刘某某等人亦将卜某某女友魏某控制，让其带着常乐等人找卜某某。接着，卜某某等五人带着“花皮”再次前往本市田家庵区学院路“轻舞飞扬”音乐吧巷内找常乐，未找到后六人便坐出租车准备前往本市田家庵区上湖村方向，当出租车行驶至本市田家庵区舜耕加油站路口等红灯时，常乐带领数人手持刀、枪赶到现场，对出租车进行打砸，期间常乐持枪向车内开了一枪，将吴某腿部打伤，宋某某脸部亦受伤，常乐等人随后逃离现场。\n原判认定上述事实的证据有：被告人常乐、卜某某、孟某某、宋某某、张某某的供述，证人郑某、魏某的证言，辨认笔录，淮南市公安局田家庵分局淮公（田）勘（2013）090034号现场勘验检查工作记录及现场图、照片，淮南市公安局司法鉴定中心（淮）公（法证）鉴字（2013）246号法医物证鉴定书，入院记录及病历，本院（2009）田刑初字第91号、（2012）田刑初字第00069号刑事判决书，淮南市中级人民法院（2011）淮刑初字第00005号刑事附带民事判决书，五被告人的户籍证明及归案经过等证据证实，五被告人在开庭审理过程中亦无异议，足以认定。\n原审法院认为：被告人常乐邀集他人持刀、枪与被告人卜某某邀集的被告人孟某某、宋某某、张某某等人携带棍棒，双方相互追撵斗殴，其行为已构成聚众斗殴罪，系共同犯罪，斗殴双方均持刀、枪或棍棒，属持械聚众斗殴。被告人孟某某、宋某某、张某某均系受卜某某所邀集参加斗殴，在共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚；被告人孟某某曾因犯聚众斗殴罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，属累犯，应当从重处罚；五被告人均于归案后如实供述自己的犯罪事实，可从轻处罚，被告人宋某某、张某某系初犯，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第三款的规定，判决：一、被告人常乐犯聚众斗殴罪，判处有期徒刑四年。二、被告人卜某某犯聚众斗殴罪，判处有期徒刑三年。三、被告人孟某某犯聚众斗殴罪，判处有期徒刑二年。四、被告人宋某某犯聚众斗殴罪，判处有期徒刑一年。五、被告人张某某犯聚众斗殴罪，判处有期徒刑一年。\n常乐以原判量刑过重为由提出上诉。\n卜某某上诉提出其归案行为应当认定为自首；其与孟某某等人在寻找对方不遇后，已乘车准备返回上湖村，应属犯罪中止。请求法庭依法对其从轻处罚。\n宋某某上诉提出：其具有自首情节，依法应当从轻或减轻处罚；其未直接实施伤害行为，本身也是受害人，又系初犯、偶犯，请求法庭依法对其从轻处罚。其辩护人提出与其上诉理由基本相同的辩护意见。\n张某某上诉提出：其认罪态度好，系初犯，主观恶性较小，原判量刑过重。其辩护人提出与其上诉理由基本相同的辩护意见，请求二审法院对张某某从轻处罚。\n淮南市人民检察院出庭检察员认为：上诉人常乐、卜某某、宋某某、张某某和原审被告人孟某某的行为构成聚众斗殴罪，原判认定事实清楚、适用法律基本正确，量刑基本适当。对宋某某的行为是否构成自首，请合议庭依照事实和法律认定。\n经审理查明：原判认定上诉人卜某某于2013年8月16日0时许，在本市田家庵区蓝调俱乐部内喝酒时，因琐事与上诉人常乐互相谩骂后，伙同孟某某、宋某某、张某某、吴某持木棍前往本市田家庵区学院路欲殴打常乐，并先后在“轻舞飞扬”音乐吧巷口和朝阳医院门口，两次殴打常乐的朋友刘某某。在双方互相寻找不遇的情况下，卜某某等人乘出租车准备前往上湖村，行至舜耕加油站等红灯时，常乐带领数人持刀、枪赶到，常乐等人对出租车进行打砸并向车内开了一枪致吴某、宋某某受伤的事实，已有一审判决所列举的证据予以证实，所列证据均经一、二审庭审示证、质证，查证属实。二审期间，各上诉人及其辩护人均未提交能够影响本案事实认定的新证据，故本院对一审判决认定的事实和采信的证据依法予以确认。\n另查明，案发后，公安机关尚未将上诉人宋某某列为犯罪嫌疑人，故而未对其采取强制措施。案发当日上午，在宋某某接受完治疗后，宋某某家人将其送至公安机关接受调查，宋某某如实供述了犯罪事实。\n针对上诉人常乐提出的上诉理由，经查：原判根据其犯罪事实、情节、后果，结合其前科情况，在法定刑度幅度内已对其从轻处罚。故其关于原判量刑过重的上诉理由不能成立，本院依法不予采纳。\n针对上诉人卜某某提出的上诉理由，经查：上诉人卜某某系被约至派出所了解情况后被带至刑警队继续审查，其归案行为不具有主动性，不应认定为自首。其在多方寻找常乐斗殴未着的情况下，准备乘出租车返回时被常乐等人殴打，但此前已多方寻打常乐等人且两次殴打常乐的朋友刘某某，应属犯罪既遂。故其上诉理由均不能成立，本院依法不予采纳。\n针对上诉人宋某某的上诉理由及其辩护人的辩护意见，经查：案发后公安机关出警时未将宋某某列为犯罪嫌疑人，也未对其采取强制措施，其在医院治疗后，家人即将其送至公安机关接受调查，其也如实供述了参与聚众斗殴的犯罪事实，应当认定为自首，此节上诉理由和辩护意见成立，本院依法予以采纳。\n针对上诉人张某某的上诉理由及其辩护人的辩护意见，经查：原判根据张某某犯罪事实、情节及在共同犯罪中的地位、作用，已在法定刑以下对其减轻处罚，故其关于原判量刑过重的上诉理由和辩护意见不能成立，本院依法不予采纳。\n本院认为：上诉人常乐邀集他人持刀、枪与上诉人卜某某邀集的上诉人宋某某、张某某、原审被告人孟某某携带棍棒，双方相互追撵斗殴，其行为已构成聚众斗殴罪，系共同犯罪，斗殴双方均持刀、枪或棍棒，属持械聚众斗殴。孟某某、宋某某、张某某系从犯，应当减轻处罚；孟某某属累犯，应当从重处罚；宋某某系自首，依法可对其从轻处罚。常乐、卜某某、孟某某、张某某归案后均能如实供述自己的犯罪事实，可从轻处罚；宋某某、张某某系初犯，可酌情从轻处罚。原判认定事实清楚，适用法律基本正确。审判程序合法。但对于宋某某的归案行为未予认定自首不当，依法予以改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项和《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十五条第一款、第六十七条第一、三款之规定，判决如下：\n一、维持淮南市田家庵区人民法院（2013）田刑初字第00590号刑事判决的第一、二、三、五项，即“一、被告人常乐犯聚众斗殴罪，判处有期徒刑四年。二、被告人卜某某犯聚众斗殴罪，判处有期徒刑三年。三、被告人孟某某犯聚众斗殴罪，判处有期徒刑二年。五、被告人张某某犯聚众斗殴罪，判处有期徒刑一年”。\n二、撤销淮南市田家庵区人民法院（2013）田刑初字第00590号刑事判决的第四项，即“四、被告人宋某某犯聚众斗殴罪，判处有期徒刑一年”。\n三、上诉人宋某某犯聚众斗殴罪，判处有期徒刑八个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月16日起至2014年6月14日止。羁押期间取保候审的，刑期的终止日顺延）。\n本判决为终审判决。\n\n\n审  判  长    李景田审  判  员    马  勇    审  判  员    王  艳\n\n二0一四年三月二十八日\n\n书  记  员    郝作宽\n附相关法律条文：\n《中华人民共和国刑事诉讼法》\n第二百二十五条第一款第（二）项 第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：\n（一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判；\n（二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；\n《中华人民共和国刑法》\n第二百九十二条　聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n　　（一）多次聚众斗殴的；\n　　（二）聚众斗殴人数多，规模大，社会影响恶劣的；\n　　（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n　　（四）持械聚众斗殴的。\n　　聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。\n　 第二十五条　共同犯罪是指二人以上共同故意犯罪。\n　　二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。\n第二十七条　在共同犯罪中起次要或者辅助作用的，是从犯。\n　　对于从犯，应当从轻、减轻处罚或者免除处罚。\n第六十五条　被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 \n　　前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。\n第六十七条　犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n　　被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"赵某某聚众斗殴罪一审刑事判决书","案号":"（2014）济阳刑初字第33号","DocContent":"\n山东省济阳县人民法院\n刑 事 判 决 书\n（2014）济阳刑初字第33号\n公诉机关山东省济阳县人民检察院。\n被告人赵某某，男，1992年12月28日出生于山东省济阳县，汉族，初中文化，农民，住济阳县。因涉嫌犯聚众斗殴罪于2013年10月11日被刑事拘留，同年11月15日被逮捕。现羁押于山东省济阳县看守所。\n山东省济阳县人民检察院以鲁济阳检公诉刑诉（2014）47号起诉书指控被告人赵某某犯聚众斗殴罪，于2014年2月28日向本院提起公诉。本院当日立案受理后，依法组成合议庭，适用简易程序，于2014年3月31日公开开庭审理了本案。济阳县人民检察院指派检察员刘伟出庭支持公诉，被告人赵某某到庭参加诉讼。现已审理终结。\n经审理查明，2012年7月15日12时许，李某某、郭某因女友之事相约打仗。被告人赵某某在周某某相邀下，跟随李某某、杨某某、周某某等多人与郭某、安某（上述人员均已判刑）等多人当日18时许，在济阳县城东关黄河大堰路口南发生殴斗。殴斗过程中，李某某一方持镐把、木棍致安某轻伤。被告人赵某某在斗殴时持木棍积极参与，但没有对安某造成伤害。\n上述事实，被告人赵某某在开庭审理过程中亦无异议，且有被害人安某的陈述，证人李某某、芦某某、杜某某的证言，辨认笔录，现场勘验笔录及现场照片，伤情鉴定意见、提取作案工具清单，同案犯李某某、郭某、周某某、杨某某等人的供述等证据证实，足以认定。\n本院认为：被告人赵某某在他人相邀下，持械积极参与斗殴，破坏了公共秩序，其行为构成聚众斗殴罪，公诉机关指控其罪名成立。本次聚众斗殴时人数多、致一人轻伤，量刑时予以从重考虑。但被告人赵某某在斗殴过程中起次要作用，系从犯；如实供述犯罪事实，对其减轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下：\n被告人赵某某犯聚众斗殴罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月11日起至2015年10月10日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判长　　曾晓梅\n审判员　　刘　刚\n陪审员　　朱坤斌\n二〇一四年四月一日\n书记员　　许秀兰"},{"案件名称":"保某甲、保某乙聚众斗殴案一审刑事判决书doc","案号":"（2014）富刑初字第82号","DocContent":"\n云南省富源县人民法院\n刑 事 判 决 书\n（2014）富刑初字第82号\n公诉机关云南省富源县人民检察院。\n被告人保某甲，男，1968年3月15日出生，回族，初中文化，农民。现因涉嫌犯聚众斗殴罪于2012年10月27日被富源县公安局刑事拘留，同年12月1日经富源县人民检察院批准逮捕，次日由富源县公安局依法执行逮捕，同年12月18日由富源县公安局决定取保候审，现居住于家中。\n被告人保某乙，女，1979年12月2日出生，回族，小学文化，农民。现因涉嫌犯聚众斗殴罪于2012年10月27日被富源县公安局刑事拘留，同年12月1日由富源县公安局决定取保候审，现居住于家中。\n云南省富源县人民检察院以富检刑诉字（2014）41号起诉书指控被告人保某甲、保某乙犯聚众斗殴罪，于2014年3月11日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案。云南省富源县人民检察院指派检察员董春艳等出庭支持公诉，被告人保某甲、保某乙被传到庭参加诉讼。本案现已审理终结。\n经审理查明，富源县富村镇祖德煤矿的焦煤运输承包给保某丙。2012年9月份以来，富源县富村镇祖德村委会的村民陈某、陈某某等人要求到煤矿拉煤赚取运费，因未达到要求，陈某等人遂于2012年10月1日将他们的大货车停堵在祖德煤矿的运煤道路上，导致祖德煤矿生产的煤无法运输出来，保某丙的煤炭运输也无法正常进行，双方为此事多次交涉未果。2012年10月25日，朱某某、吕某某、马某、孙某等人邀约了八十多人陆续从曲靖前往祖德煤矿（到达煤矿的有二十来人，其余人还在路途中就被公安机关抓获）。下午15时许，朱某某、吕某某、马某、孙某等人到达富村镇祖德村委会，被告人保某甲、保某乙分发钢管及白手套，并带领一些人到邓某某、樊某某家，要求驾驶员将车辆移开，在转回来时遇到陈某、陈某某、陈某甲，被告人保某甲、保某乙等人将陈某、陈某某、陈某甲打伤。经鉴定，陈某、陈某某所受损伤为轻微伤，陈某甲所受损伤为轻伤。案发后，二被告人的亲属赔偿了被害人方人民币150000元，并取得了被害人的谅解。\n上述事实，有经庭审质证、认证的受案登记表，立案决定书，户口证明，前科证明，查获经过，现场勘验检查笔录及照片，辨认笔录及照片，陈某甲活体检验笔录，鉴定书，协议书，调解协议，收条，谅解书，情况说明，证人证言，被告人保某甲、保某乙的供述等证据相互印证，足以认定。\n本院认为，被告人保某甲、保某乙纠集多人持械殴打他人，其行为已构成聚众斗殴罪。公诉机关指控被告人保某甲、保某乙犯聚众斗殴罪的事实清楚，罪名成立。鉴于被告人保某甲、保某乙在庭审时自愿认罪并赔偿了被害人的经济损失，可酌情从轻处罚并适用缓刑。综合本案被告人保某甲、保某乙的犯罪事实、情节、认罪态度、社会危害性等因素，本院决定对其判处相应刑罚。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（二）项、第（四）项，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下：\n一、被告人保某甲犯聚众斗殴罪，判处有期徒刑三年，缓刑四年。（缓刑考验期限自本判决确定之日起计算）\n二、被告人保某乙犯聚众斗殴罪，判处有期徒刑三年，缓刑四年。（缓刑考验期限自本判决确定之日起计算）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省曲靖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　黄　宁\n人民陪审员　　张成华\n人民陪审员　　张富贵\n二〇一四年三月三十一日\n书　记　员　　吕翠能"},{"案件名称":"秦某寻衅滋事一审判决书","案号":"（2014）固刑初字第48号","DocContent":"\n固始县人民法院\n刑 事 判 决 书\n（2014）固刑初字第48号\n公诉机关固始县人民检察院。\n被告人秦甲，绰号&ldquo;老鼠&rdquo;，男，1995年12月8日出生，河南省固始县人，汉族，高中文化，农民，住固始县。因涉嫌聚众斗殴犯罪，2013年7月7日被固始县公安局刑事拘留，同年7月30日由固始县公安局决定取保候审。\n监护人柴某某，男，1968年11月7日出生，汉族，农民，住固始县。系秦甲姨夫。\n辩护人秦永忠，河南振蓼律师事务所律师。\n固始县人民检察院以固检未检刑诉（2013）30号起诉书，指控被告人秦甲犯聚众斗殴罪，向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及未成年人犯罪，不公开开庭进行了审理。固始县人民检察院指派检察员张斌出庭支持公诉，被告人秦甲及其监护人柴某某、辩护人秦永忠到庭参加了诉讼。经审判委员会讨论决定，本案现已审理终结。\n固始县人民检察院指控，2013年7月4日徐某某和王甲（均另案）因开赌场产生矛盾，双方相约斗殴。7月5日凌晨1点左右，徐某某和王某某（另案）联系被告人周某，要求周某帮忙找人，后周某联系的被告人秦甲、刘某某（另案）等人赶到固始县蓼城街道办事处红苏路南段一银成宾馆附近和王甲、王乙、彭某（均另案）等人相互打斗，造成彭某等人受伤。公诉机关认为，被告人秦甲积极参加他人组织的聚众斗殴，其行为已触犯《中华人民共和国刑法》第二百九十二条，应当以聚众斗殴罪追究其刑事责任。被告人秦甲犯罪时不满十八岁，应当从轻或减轻处罚。诉请依法判处。\n被告人秦甲对公诉机关指控的犯罪事实和罪名均无异议，要求从轻处罚。其辩护人秦永忠的辩护意见是：1、对公诉机关指控被告人秦甲的犯罪事实和罪名不持异议；2、被告人秦甲犯罪时不满十八周岁，应当从轻或减轻处罚；3、被告人秦甲认罪态度较好，如实供述自己的罪行，可从轻处罚。建议对其免于刑事处罚。\n经审理查明，2013年7月4日徐某某和王甲（均另案处理）因开赌场产生矛盾，双方相约斗殴。同年7月5日凌晨1时左右，徐某某和王某某（另案处理）联系被告人周某，要求周某帮忙找人斗殴，后周某联系的被告人秦甲、刘某某（另案处理）等人赶到固始县蓼城办事处红苏路南段&ldquo;一银成宾馆&rdquo;附近和王甲及其组织的王乙、彭某（均另案处理）等人相互打斗，造成彭某等人受伤。2013年7月6日秦甲被公安机关抓获。到案后，秦甲如实供述了自己的罪行。被告人秦甲所在社区矫正机构认为其符合社区矫正条件，可适用非监禁刑。\n上述犯罪事实，有公诉机关提供经庭审质证的下列证据证实：1、被告人秦甲供述，证实自己接到周某的电话后，会同刘某某等人赶到斗殴地点，并积极参与斗殴。2、证人张某、秦某某、秦乙、胡某某、张某某、李某某、王甲、徐某某、彭某、王某某、刘某某、周某证言，证实双方斗殴情况。3、鉴定意见书，证实彭某在斗殴中受伤。4、抓获经过、辨认笔录、通话清单，证实被告人秦甲到案情况及电话联系情况。5、常住人口基本信息、拘留证、取保候审决定书，证实被告人的基本情况及被采取强制措施情况。6、社区影响评估意见书，证实被告人秦甲符合社区矫正条件，可适用非监禁刑。\n以上事实清楚，证据确实、充分，足以认定。\n本院认为，被告人秦甲积极参与他人纠集的结伙斗殴，其行为构成聚众斗殴罪，属共同犯罪。固始县人民检察院指控的犯罪事实和罪名成立，本院予以支持。被告人秦甲犯罪时未满十八周岁，应当从轻处罚；被告人秦甲认罪态度较好，如实供述自己的罪行，可以从轻处罚。辩护人与此相关的辩护意见符合本案实际，本院予以采纳；其他辩护意见不予采纳。依照《中华人民共和国刑法》第二百九十二条、第二十五条、第十七条、第六十七条第三款、第六十一条、第七十二条第一款、第七十三条第二三款之规定，判决如下：\n被告人秦甲犯聚众斗殴罪，判处有期徒刑六个月，缓刑一年。\n（缓刑考验期限，从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　　刘继武\n审判员　　贾学友\n审判员　　孙书月\n二〇一四年三月三十一日\n书记员　　晏　莉\n"},{"案件名称":"焦某聚众斗殴一审刑事判决书","案号":"（2015）阜刑初字第51号","DocContent":"\n河北省阜城县人民法院\n刑 事 判 决 书\n（2015）阜刑初字第51号\n公诉机关河北省阜城县人民检察院。\n被告人焦某。2015年2月7日因涉嫌犯聚众斗殴罪被阜城县公安局刑事拘留，同年3月12日被阜城县人民检察院依法批准逮捕，现羁押于阜城县看守所。\n河北省阜城县人民检察院以阜检刑诉（2015）46号起诉书指控被告人焦某犯聚众斗殴罪于2015年5月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。阜城县人民检察院检察员安卫栋出庭支持公诉，被告人焦某到庭参加了诉讼。现已审理终结。\n经审理查明：\n2014年5月2日下午，赵某丙（已判决）与何某（在逃）在网上发生口角后约定斗殴，何某纠集被告人焦某、赵某甲、盛某等人，赵某丙纠集丁某（已判决）、王某（已判决）、赵某乙（已判决）、尚某甲（已判决）等人，双方在约定地点阜丰公园发生斗殴。\n上述事实，被告人焦某在庭审过程中亦无异议，并有被告人焦某的供述与辩解，有证人葛某、刘某甲、丁某、王某、尚某甲、尚某乙、孙某、赵某乙、刘某乙、李某、赵某丙、赵某甲的证言，辨认笔录，现场照片以及被告人焦某的户籍证明等证据证实，足以认定。\n本院认为，被告人焦某目无国法，积极参与聚众斗殴，犯罪事实清楚，证据确实充分，其行为构成聚众斗殴罪，公诉机关指控罪名成立。被告人焦某能够自愿认罪，确有悔罪表现，依法可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条的规定，判决如下：\n被告人焦某犯聚众斗殴罪，判处有期徒刑一年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年二月七日起至二0一六年五月六日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向衡水市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。\n审判长　　刘存玲\n审判员　　卢道明\n审判员　　周　尊\n二〇一五年六月二十四日\n书记员　　孙晓燕"},{"案件名称":"黄岛区人民检察院诉安娜、刘本建、龚熙强、张杰聚众斗殴刑事判决书","案号":"（2014）黄刑初字第287号","DocContent":"\n山东省青岛市黄岛区人民法院\n刑 事 判 决 书\n（2014）黄刑初字第287号\n公诉机关青岛市黄岛区人民检察院。\n被告人安某，女，1991年8月5日出生于山东省青岛市黄岛区，汉族，初中文化，个体，户籍所在地青岛市黄岛区，住青岛市黄岛区。因涉嫌聚众斗殴犯罪于2013年10月30日被原胶南市公安局刑事拘留，同年11月20日被逮捕，现羁押于山东省青岛市第三看守所。\n被告人刘某某，男，1991年2月6日出生于山东省青岛市黄岛区，汉族，初中文化，务工，户籍所在地及住址青岛市黄岛区。2008年5月26日因犯抢劫罪（犯罪时不满十八周岁）被原胶南市人民法院判处有期徒刑二年，并处罚金人民币二千元，2009年8月4日刑满释放。因涉嫌聚众斗殴犯罪于2013年10月30日被原胶南市公安局刑事拘留，同年11月20日被逮捕，现羁押于山东省青岛市黄岛看守所。\n被告人龚某某，男，1991年10月3日出生于山东省青岛市黄岛区，汉族，初中文化，务工，户籍所在地及住址青岛市黄岛区。2008年5月26日因犯抢劫罪、敲诈勒索罪（犯罪时均不满十八周岁）被原胶南市人民法院判处有期徒刑十个月，并处罚金人民币一千元，2008年11月24日刑满释放。因涉嫌聚众斗殴犯罪于2013年10月30日被原胶南市公安局刑事拘留，同年11月20日被逮捕，现羁押于山东省青岛市黄岛看守所。\n被告人张某，男，1991年8月13日出生于山东省青岛市黄岛区，汉族，初中文化，务工，户籍所在地及住址青岛市黄岛区。因涉嫌聚众斗殴犯罪于2013年11月22日被青岛市公安局黄岛分局刑事拘留，同年12月2日被逮捕，现羁押于山东省青岛市黄岛看守所。\n青岛市黄岛区人民检察院以青黄检刑诉（2014）150号起诉书指控被告人安某、刘某某、龚某某、张某犯聚众斗殴罪，于2014年1月20日向本院提起公诉。本院审查后，于次日决定受理。本院依法组成合议庭，公开开庭审理了本案。青岛市黄岛区人民检察院指派检察员潘伟出庭支持公诉，被告人安某、刘某某、龚某某、张某到庭参加诉讼。现已审理终结。\n青岛市黄岛区人民检察院指控，2013年10月28日中午，任某某将与张某某谈恋爱期间发生经济纠纷之事告诉被告人安某，安某遂给张某某打电话约其当晚到青岛市黄岛区某村附近面谈此事，并告诉张某某不要一个人去。当晚21时30分许，安某与被告人龚某某、刘某某、张某在饭店吃饭期间，张某某又给安某打电话，双方约好22时在该村见面，安某让龚某某、刘某某、张某帮忙吓唬吓唬张某某，三人表示同意。当晚22时许，被告人安某纠集龚某某、刘某某、张某赶到该村附近，又电话将张某某约到该处，张某某害怕挨打，找了邱某某、孙某一同前往。双方见面后商谈未果，孙某持一把砍刀掩护张某某、邱某某离开，被告人安某、龚某某、刘某某、张某在其后追打张某某等人，龚某某、张某、刘某某追上张某某、邱某某后，分别对二人拳打脚踢，致二人不同程度受伤。经法医鉴定，邱某某的伤情为轻伤，张某某的伤情为轻微伤。\n上述事实，公诉机关提供了查获经过，证人证言，辨认笔录，被害人陈述，鉴定意见，刑事判决书，被告人的供述，户籍证明等证据。\n公诉机关认为，被告人安某、刘某某、龚某某、张某在公共场所聚众斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款之规定，犯罪事实清楚，证据确实、充分，应当分别以聚众斗殴罪追究其刑事责任。被告人张某系自首，适用《中华人民共和国刑法》第六十七条第一款之规定。\n被告人安某、刘某某、龚某某、张某对公诉机关指控的犯罪事实供认不讳，均未提出辩解意见。\n经审理查明，2013年10月28日中午，任铭鑫将与张某某谈恋爱期间发生经济纠纷之事告诉被告人安某，安某遂给张某某打电话约其当晚到青岛市黄岛区某村附近面谈此事，并告诉张某某不要一个人去。当晚21时30分许，安某与被告人龚某某、刘某某、张某在饭店吃饭期间，张某某又给安某打电话，双方约好22时在该村见面，安某让龚某某、刘某某、张某帮忙吓唬吓唬张某某，三人表示同意。当晚22时许，被告人安某纠集龚某某、刘某某、张某赶到该村附近，又电话将张某某约到该处，张某某害怕挨打，找了邱某某、孙某一同前往。双方见面后商谈未果并发生争执，孙某持一把砍刀掩护张某某、邱某某离开，被告人安某、龚某某、刘某某、张某在其后追打张某某等人，龚某某、张某、刘某某追上张某某、邱某某后，分别对二人拳打脚踢，致二人不同程度受伤。经法医鉴定，邱某某的伤情为轻伤，张某某的伤情为轻微伤。\n另查明，2013年11月22日，被告人张某主动到青岛市公安局黄岛分局珠海路派出所投案，其到案后如实供述了其参与聚众斗殴事实。在案件审理过程中，被告人安某、刘某某、龚某某、张某与邱某某、张某某就人身损害赔偿自行达成和解协议，四被告人共同一次性赔偿了邱某某、张某某各项经济损失共计人民币2万元，邱某某、张某某对四被告人表示谅解。\n上述事实，四被告人在开庭审理过程中亦无异议，并有发破案经过，证人任某某、孙某、邱某某、张某某的证言，人体损伤程度鉴定书，辨认笔录及照片，户籍证明，刑事判决书、释放证明书，和解协议书，办案说明，四被告人的供述等证据证实，足以认定。\n本院认为，被告人安某、刘某某、龚某某、张某公然藐视法纪和社会公德，结伙聚众斗殴，其行为扰乱了社会公共秩序，均构成聚众斗殴罪。公诉机关指控被告人安某、刘某某、龚某某、张某犯聚众斗殴罪的事实清楚，证据确实、充分，定性及适用法律准确，其指控成立，本院予以支持。被告人张某犯罪后主动到公安机关投案，到案后如实供述其犯罪事实，系自首，可对其从轻处罚。四被告人积极赔偿邱某某、张某某的经济损失，并取得了被害人谅解，可分别对其酌情从轻处罚。被告人刘某某、龚某某均有故意犯罪前科，现仍不思悔改，再犯聚众斗殴罪，可作为量刑情节予以酌情考虑。被告人安某、刘某某、龚某某到案后均如实供述犯罪事实，且当庭自愿认罪、悔罪，可分别对其从轻处罚。根据本案各被告人的犯罪事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第二百九十二条第一款，第二十五条第一款，第六十七条第一、三款，第四十五条，第四十七条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：\n被告人安某犯聚众斗殴罪，判处有期徒刑十个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月30日起至2014年8月29日止）。\n被告人刘某某犯聚众斗殴罪，判处有期徒刑一年。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月30日起至2014年10月29日止）。\n被告人龚某某犯聚众斗殴罪，判处有期徒刑一年。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月30日起至2014年10月29日止）。\n被告人张某犯聚众斗殴罪，判处有期徒刑九个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月22日起至2014年8月21日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　车邦国\n审　判　员　　刘金仁\n人民陪审员　　章志美\n二〇一四年四月一日\n书　记　员　　李　静"},{"案件名称":"苏某聚众斗殴罪一审刑事判决书","案号":"（2014）洪刑初字第0122号","DocContent":"\n江苏省泗洪县人民法院\n刑 事 判 决 书\n（2014）洪刑初字第0122号\n公诉机关泗洪县人民检察院。\n被告人苏某，乳名红全子，农民。因涉嫌犯聚众斗殴罪，于2014年1月13日被泗洪县公安局取保候审。\n泗洪县人民检察院以洪检诉刑诉（2014）116号起诉书指控被告人苏某犯聚众斗殴罪，于2014年3月17日向本院提起公诉。本院于当日立案，依法组成合议庭，适用简易程序，公开开庭对本案进行了审理。泗洪县人民检察院指派代理检察员徐二海出庭支持公诉，被告人苏某到庭参加诉讼。现已审理终结。\n经审理查明，2011年4月，经周志条介绍周某己向刘某借款2万元，借款到期后，经多次催要，周某己没有归还。2011年12月8日下午，周某庚（已判刑）与刘某一起到泗洪县上塘镇桑园村桑园街周某丙（周某己父亲）家向周某己催要借款，引起周某庚与周某己等人发生厮打，被人劝开后，周某庚持砖头将周某丙医疗室玻璃门砸坏。同日下午16时许，周某庚纠集任甲、周某辛、任乙、周某丑（均已判刑），周某丑又纠集被告人苏某等人乘车到上塘镇桑园村桑园街周某丙家，被告人苏某等人持砍刀、钢管、木棍等械具与周某丙之子周某己、周某戊、周某乙等人进行殴斗。在殴斗过程中，致周某戊头部、左耳、左手等处受伤，周某己额部受伤，周某辛头部及左耳廓受伤。经法医鉴定，周某戊的头部损伤程度属轻伤二级、手部损伤程度属轻微伤，周某己和周某辛的损伤程度均属轻微伤。\n另查明，案发后，被告人苏某主动到公安机关投案，并如实供述了自己及同案犯的犯罪事实。\n上述事实，被告人苏某在开庭审理过程中亦不持异议，并有同案犯周某庚、任乙、周某丑、周某辛、任甲及同案人周某某、高甲、李某、周某的供述，被害人周某戊、周某己的陈述，未到庭证人周某甲、屈某、高乙、刘某、周某乙、周某丙、马某、周某丁等人证言，现场勘验检查工作记录及照片，扣押物品清单，病历资料，法医学人体损伤程度鉴定书，情况说明，刑事判决书，案件发破经过、到案经过及户籍证明等证据予以证实，足以认定。\n本院认为，被告人苏某持械积极参加聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以采纳。本案系共同犯罪。在共同犯罪中，被告人苏某起次要作用，系从犯，依法应当从轻或者减轻处罚。被告人苏某犯罪后自动投案，并如实供述自己及同案犯的罪行，是自首，依法可以从轻或者减轻处罚。综合以上量刑情节，决定对被告人苏某减轻处罚。根据被告人苏某的犯罪情节及悔罪表现，宣告缓刑对其所居住社区无重大不良影响，依法可对其宣告缓刑。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款，第二十七条，第六十七条第一款，第七十二条第一款，第七十三条第二、三款的规定，判决如下：\n被告人苏某犯聚众斗殴罪，判处有期徒刑一年三个月，缓刑一年六个月。\n（缓刑考验期限，从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省宿迁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　许　光\n人民陪审员　　马学好\n人民陪审员　　马文献\n二〇一四年三月三十一日\n书　记　员　　张寒云"},{"案件名称":"刘源与李文虎、陈蒙蒙聚众斗殴一案的判决书","案号":"（2014）启刑初字第0049号","DocContent":"\n江苏省启东市人民法院\n刑 事 判 决 书\n（2014）启刑初字第0049号\n公诉机关江苏省启东市人民检察院。\n被告人李某，曾因赌博，于2012年4月12日被启东市公安局罚款人民币三百元。现因涉嫌犯聚众斗殴罪，于2013年10月16日被刑事拘留，2013年11月21日被逮捕。现羁押于启东市看守所。\n辩护人孙关全。\n被告人刘某。因涉嫌犯聚众斗殴罪，于2013年10月16日被刑事拘留，2013年11月21日被逮捕。现羁押于启东市看守所。\n辩护人王琴。\n被告人陈某甲。因涉嫌犯聚众斗殴罪，于2013年10月16日被刑事拘留，2013年11月21日被逮捕。现羁押于启东市看守所。\n辩护人戴正灏。\n江苏省启东市人民检察院以启检诉刑诉（2014）68号起诉书指控被告人李某、刘某、陈某甲犯聚众斗殴罪，于2014年2月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。启东市人民检察院指派检察员袁熊熊出庭支持公诉，被告人李某及其辩护人孙关全、被告人刘某及其辩护人王琴、被告人陈某甲及其辩护人戴正灏均到庭参加了诉讼。现已审理终结。\n经审理查明，2013年10月16日凌晨1时许，被告人李某、刘某、陈某甲及孟令功（另案处理）、张林、云鼎娱乐会所经理闫某甲等人至启东市吕四港镇麒麟阁酒店202包厢吃夜宵，与至该店203包厢吃夜宵的被害人石某、韩某、胡某、冯某、闫某乙及杨某乙、云鼎娱乐会所服务员江某、付某等人相遇，期间，闫某甲与江某、付某在上楼时发生口角，被告人李某及孟令功与胡某、冯某等人相互推搡，被麒麟阁酒店经营者洪伟民等人劝开后双方各自回包厢。闫某甲、江某、付某等人先后离开。因推搡过程中孟令功被对方击中头部，回202包厢后，孟令功即打电话纠集人员，并告知被告人李某、刘某、陈某甲等其纠集的人来后直接过去殴打。被告人李某、刘某、陈某甲均表示默许。数分钟后，孟令功纠集的人员至现场，孟令功即手持啤酒瓶冲进203包厢，伙同其纠集来的“小杨”、“彬彬”、穿红衣服的男子（均身份不明）等人持啤酒瓶、椅子等物殴打被害人石某、韩某、闫某乙、冯某等人。被告人李某、刘某、陈某甲亦追至203包厢门口，其中，被告人李某脚踢对方人员，被告人刘某、陈某甲持啤酒瓶、菜盘等物砸向石某、韩某、闫某乙、冯某等人，期间，穿红色衣服的男子欲持破碎的啤酒瓶捅石某，被人劝阻后从旁拿啤酒瓶砸向石某头部，石某见状用左手臂阻挡。数分钟后，被告人李某、刘某、陈某甲等人离开现场。被害人石某、韩某、胡某等人不同程度受伤，酒店包间部分财物被损。经启东市公安局法医鉴定，被害人石某的损伤程度为轻伤；被害人韩某的损伤程度为轻微伤；被害人胡某的损伤程度不足轻微伤。经启东市价格认证中心鉴定，麒麟阁酒店内被损财物价值人民币1627元。\n2013年10月16日上午，被告人李某、刘某、陈某甲被民警抓获，归案后如实供述犯罪事实。案发后，被告人李某、刘某、陈某甲主动赔偿被害人石某、韩某、胡某人民币27000元，取得三被害人的谅解。审理中，被告人李某、刘某、陈某甲向本院交纳人民币1627元，作为麒麟阁酒店内被损财物的赔偿款。\n上述事实，被告人李某、刘某、陈某甲在开庭审理中均无异议，且有三被告人在侦查阶段的多次供述笔录，被害人石某、韩某、胡某等人的陈述笔录，未到庭证人杨某乙、陈某乙、闫某甲等人的证言笔录，启东市公安局制作的发破案及抓获经过、接处警登记表、现场勘查笔录、辨认笔录、法医学人体损伤程度鉴定意见、工作说明，启东市价格认证中心出具的对餐具、木门等修复价格的鉴定意见，相关行政处罚决定书、收条、谅解书，被告人李某、刘某、陈某甲的户籍证明等证据证实，足以认定。\n本院认为，被告人李某、刘某、陈某甲公然藐视国家法律和社会公德，为争强斗狠，伙同他人积极参与聚众斗殴，其行为已构成聚众斗殴罪，依法应追究刑事责任。公诉机关指控被告人李某、刘某、陈某甲犯聚众斗殴罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人李某、刘某、陈某甲伙同他人共同故意实施犯罪，是共同犯罪。被告人李某、刘某、陈某甲在共同犯罪中均起主要作用，是主犯，应当按照其所参与的全部犯罪处罚。被告人李某、刘某、陈某甲归案后均如实供述自己的罪行，可以从轻处罚。被告人李某、刘某、陈某甲案发后能积极赔偿被害人经济损失，并取得谅解，可酌情从轻处罚。关于被告人的辩护人均提出三被告人在共同犯罪中系从犯的辩护意见，经查，三被告人伙同他人积极参与聚众斗殴，其作用虽相对较小，但仍起主要作用，是主犯，辩护人的该辩护意见，不能成立，本院不予采纳。关于辩护人提出被害人具有过错的辩护意见，于法无据，本院不予采纳。关于辩护人提出对被告人适用缓刑的辩护意见，经查，本案系聚众斗殴犯罪，造成多人伤害及财物损失等后果，严重扰乱了社会管理秩序，本院依法对被告人不适用缓刑，辩护人的该辩护意见，不能成立，本院不予采纳。关于辩护人提出的三被告人具有坦白情节，积极赔偿被害人经济损失，取得谅解，建议从轻处罚的辩护意见，与查证事实及法律规定相符，本院予以采纳。综上，根据被告人李某、刘某、陈某甲的犯罪情节、悔罪表现，本院决定对三被告人予以从轻处罚。为维护正常的社会管理秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第二十六条第一、四款、第六十七条第三款之规定，判决如下：\n被告人李某犯聚众斗殴罪，判处有期徒刑八个月。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2014年6月15日止。）\n被告人刘某犯聚众斗殴罪，判处有期徒刑八个月。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2014年6月15日止。）\n被告人陈某甲犯聚众斗殴罪，判处有期徒刑八个月。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月16日起至2014年6月15日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南通市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。\n审　判　长　　闫丽丽\n代理审判员　　孙驾飞\n人民陪审员　　成剑彬\n二〇一四年三月三十一日\n书　记　员　　丁晓霞\n附：相关法律条款\n《中华人民共和国刑法》\n第二百九十二条第一款聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n（一）多次聚众斗殴的；\n（二）聚众斗殴人数多，规模大，社会影响恶劣的；\n（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n（四）持械聚众斗殴的。\n第二十五条共同犯罪是指二人以上共同故意犯罪。\n二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。\n第二十六条  组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。\n三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。\n对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。\n对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。\n第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"许彬等八人聚众斗殴案一审刑事判决书","案号":"（2014）鸠刑一初字第00025号","DocContent":"\n安徽省芜湖市鸠江区人民法院\n刑 事 判 决 书\n（2014）鸠刑一初字第00025号\n公诉机关芜湖市鸠江区人民检察院\n被告人李小苏，男，1985年7月20日生，汉族，初中文化，个体经营水果，户籍地安徽省利辛县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n被告人宁传亮，男，1988年4月18日生，身份证号码34222419880418123X，汉族，初中文化，个体经营水果，户籍地安徽省宿州市灵璧县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n辩护人苏旭，安徽深蓝律师事务所律师。\n被告人宁传磊，男，1990年9月10日生，汉族，初中文化，个体经营水果，户籍地安徽省宿州市灵璧县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n被告人宁蒙，男，1990年12月9日生，汉族，初中文化，个体经营水果，户籍地安徽省宿州市灵璧县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n被告人李芳东，男，1978年2月3日出生，汉族，小学文化，个体经营水果，户籍地安徽省利辛县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局监视居住在芜湖市鸠江区通达小区101室。\n被告人马媛媛，女，1987年2月5日生，汉族，初中文化，个体经营水果，户籍地安徽省利辛县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n被告人许彬，男，1994年10月18日生，汉族，小学文化，个体经营水果，户籍地安徽省宿州市灵璧县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年10月18日被芜湖市公安局鸠江分局刑事拘留，同年10月21日变更为取保候审。\n辩护人王社教，安徽耕天律师事务所律师。\n辩护人董磊，安徽耕天律师事务所律师。\n被告人沈立，男，1971年4月9日生，汉族，小学文化，个体经营水果，户籍地安徽省利辛县，暂住安徽芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年10月18日被芜湖市公安局鸠江分局刑事拘留，同年10月21日变更为取保候审。\n芜湖市鸠江区人民检察院以芜鸠检刑诉（2013）280号起诉书指控被告人李小苏、宁传亮、宁传磊、宁蒙、李芳东、马媛媛、许彬、沈立犯聚众斗殴罪，于2014年1月6日向本院提起公诉。本院受理后，依法组成合议庭，于2014年3月31日公开开庭进行了审理。芜湖市鸠江区人民检察院指派检察员付彪出庭支持公诉，被告人宁传亮及其辩护人苏旭、被告人许彬及其辩护人王社教、董磊、被告人李小苏、宁传磊、宁蒙、李芳东、马媛媛、沈立到庭参加诉讼。现已审理终结。\n芜湖市鸠江区人民检察院指控：2013年7月11日晚，被告人李小苏与被告人宁蒙、许彬在芜湖市鸠江区水阳江路两边马路上各摆放一个西瓜摊点贩卖西瓜，双方为争夺市场打起价格战，继而相互谩骂，随后李小苏手持西瓜刀来到马路对面，与宁蒙扭打在一起，许彬见状遂帮宁蒙殴打李小苏，李小苏哥哥李芳东及李芳东的朋友被告人沈立见李小苏被宁蒙、许彬殴打，便手持铁质伞腿帮助李小苏殴打宁蒙、许彬。在一旁卖水果的宁传亮妻子赵某将宁蒙、许彬被李小苏等人殴打的情况告诉宁传亮的弟弟被告人宁传磊，宁传磊来到现场与被告人宁传亮、宁蒙、许彬纠集在一起再次与李芳东、李小苏、沈立、马媛媛等人进行斗殴，许彬手持西瓜刀将李芳东的妻子马某头顶部，李芳东的左腕内侧、右前臂后侧，沈立的左腿前侧砍伤，李小苏用西瓜刀将许彬左手食指与中指部位砍伤，李芳东用铁质伞腿将宁传磊后脑部位打伤，马媛媛用水果刀将许彬的右手虎口部位划伤。（经鉴定：李芳东、马丽为轻微伤）。双方在持械斗殴的过程中，引起多人围观，导致道路严重堵塞，造成社会秩序严重混乱。\n公诉机关当庭出示并宣读被告人户籍证明、到案经过、证人证言、物证、鉴定意见、各被告人供述等证据，并认为被告人许彬、宁传亮、李小苏、宁传磊、宁蒙、李芳东、沈立、马媛媛为泄愤，持械相互斗殴，导致多人受伤，其行为已触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以聚众斗殴罪追究其刑事责任。案发后，被告人许彬、沈立到公安机关投案，如实供述自己犯罪事实，系自首，可根据《中华人民共和国刑法》第六十七条第一款之规定处罚。\n被告人李小苏对起诉书指控的事实不持异议，未作辩解。\n被告人宁传亮对起诉书指控的事实不持异议，未作辩解。其辩护人提出的辩护意见是：1被告人许彬虽然使用刀具进行反抗，但不能据此认定被告人宁传亮具有持械情节；2、被告人宁传亮应认定为具有自首情节。建议对其从轻处罚并适用缓刑。\n被告人宁传磊对起诉书指控的事实不持异议，未作辩解。\n被告人宁蒙对起诉书指控的事实不持异议，未作辩解。\n被告人李芳东对起诉书指控的事实不持异议，未作辩解。\n被告人马媛媛对起诉书指控的事实不持异议，未作辩解。\n被告人许彬对起诉书指控的事实不持异议，未作辩解。其辩护人提出的辩护意见是：被告人许彬系初犯和偶犯，犯罪情节明显轻微，且系自首。建议对其从轻、减轻处罚并适用缓刑。\n被告人沈立对起诉书指控的事实不持异议，未作辩解。\n经审理查明：2013年7月11日晚，被告人李小苏与被告人宁蒙、许彬在芜湖市鸠江区水阳江路两边马路上各摆放一个西瓜摊点贩卖西瓜，双方为争夺市场打起价格战，继而相互谩骂，随后李小苏手持西瓜刀来到马路对面，与宁蒙扭打在一起，许彬见状遂帮宁蒙殴打李小苏，李小苏哥哥李芳东及李芳东的朋友被告人沈立见李小苏被宁蒙、许彬殴打，便手持铁质伞腿帮助李小苏殴打宁蒙、许彬。在一旁卖水果的宁传亮妻子赵某将宁蒙、许彬被李小苏等人殴打的情况告诉宁传亮的弟弟宁传磊，被告人宁传磊来到现场后与被告人宁传亮、宁蒙、许彬纠集在一起再次与李芳东、李小苏、沈立、马媛媛等人进行斗殴，许彬手持西瓜刀将李芳东的妻子马某头顶部、李芳东的左腕内侧、右前臂后侧、沈立的左腿前侧砍伤，李小苏用西瓜刀将许彬左手食指与中指部位砍伤，李芳东用铁质伞腿将宁传磊后脑部位打伤，马媛媛用水果刀将许彬的右手虎口部位划伤。（经鉴定：李芳东、马丽为轻微伤）。\n2013年10月18日，被告人沈立、许彬到公安机关投案。\n上述事实，有下列证据证实：\n1、被告人身份信息，证明各被告人身份等基本事项。\n2、到案经过，证明各被告人到案情况。\n3、证人刘某、马某、潘某某、温某、赵某的证言，证明双方斗殴的具体情况。\n4、刑事照片和提取笔录，证明公安机关在现场提取作案工具西瓜刀和铁质伞腿。\n5、法医鉴定意见，证明李芳东、马某损伤程度为轻微伤。\n6、各被告人的供述与上述证据相吻合。\n上述证据均经庭审举证、质证，来源合法，本院予以确认。\n本院认为：被告人李小苏、宁传亮、宁传磊、宁蒙、李芳东、马媛媛、许彬、沈立为琐事泄愤，持械相互斗殴，导致多人受伤，其行为已构成聚众斗殴罪。公诉机关指控罪名成立。案发后被告人许彬、沈立能主动投案并如实供述自己的犯罪事实，系自首，可减轻处罚。被告人宁传亮、李小苏、宁传磊、宁蒙、李芳东、马媛媛归案后能如实交代自己的犯罪事实，依法可从轻处罚。对被告人宁传亮、许彬的辩护人建议从轻、减轻处罚的意见予以采纳。被告人宁传亮系民警将其带至公安机关接受讯问，不符合主动投案的条件，其明知被告人许彬持械斗殴仍积极参与，故对其辩护人认为系自首及不具有持械斗殴情节的意见不予采纳。据此，依照《中华人民共和国刑法》第二百九十二第一款第（四）项、第二十五条第一款、第六十七条第一、三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：\n被告人李小苏犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人宁传亮犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人宁传磊犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人宁蒙犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人李芳东犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人马媛媛犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑三年。\n被告人许彬犯聚众斗殴罪，判处有期徒刑二年零八个月，宣告缓刑三年零六个月。\n被告人沈立犯聚众斗殴罪，判处有期徒刑二年零八个月，宣告缓刑三年零六个月。\n（上述被告人缓刑考验期限，自判决确定之日起计算）\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　吴牧原\n人民陪审员　　毕海霞\n人民陪审员　　王广珍\n二〇一四年三月三十一日\n书　记　员　　王　澍\n附：相关法律条文\n第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n（一）多次聚众斗殴的；\n（二）聚众斗殴人数多，规模大，社会影响恶劣的；\n（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n（四）持械聚众斗殴的。\n聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。\n第二十五条共同犯罪是指二人以上共同故意犯罪。\n二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\n（一）犯罪情节较轻；\n（二）有悔罪表现；\n（三）没有再犯罪的危险；\n（四）宣告缓刑对所居住社区没有重大不良影响。\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。\n第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。\n有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。\n缓刑考验期限，从判决确定之日起计算。"},{"案件名称":"被告人苏某聚众斗殴罪一审刑事判决书","案号":"（2014）洪刑初字第0122号","DocContent":"\n江苏省泗洪县人民法院\n刑 事 判 决 书\n（2014）洪刑初字第0122号\n公诉机关泗洪县人民检察院。\n被告人苏某。\n泗洪县人民检察院以洪检诉刑诉（2014）116号起诉书指控被告人苏某犯聚众斗殴罪，于2014年3月17日向本院提起公诉。本院于当日立案，依法组成合议庭，适用简易程序，公开开庭对本案进行了审理。泗洪县人民检察院指派代理检察员徐二海出庭支持公诉，被告人苏某到庭参加诉讼。现已审理终结。\n经审理查明，2011年4月，经周某甲介绍周甲向刘某某借款2万元，借款到期后，经多次催要，周甲没有归还。2011年12月8日下午，周某甲（已判刑）与刘某某一起到泗洪县上塘镇桑园村桑园街周某乙（周甲父亲）家向周甲催要借款，引起周某甲与周甲等人发生厮打，被人劝开后，周某甲持砖头将周某乙医疗室玻璃门砸坏。同日下午16时许，周某甲纠集任甲、周某丙、任乙、周某丁（均已判刑），周某丁又纠集被告人苏某等人乘车到上塘镇桑园村桑园街周某乙家，被告人苏某等人持砍刀、钢管、木棍等械具与周某乙之子周甲、周乙、周丙等人进行殴斗。在殴斗过程中，致周乙头部、左耳、左手等处受伤，周甲额部受伤，周某丙头部及左耳廓受伤。经法医鉴定，周乙的头部损伤程度属轻伤二级、手部损伤程度属轻微伤，周甲和周某丙的损伤程度均属轻微伤。\n另查明，案发后，被告人苏某主动到公安机关投案，并如实供述了自己及同案犯的犯罪事实。\n上述事实，被告人苏某在开庭审理过程中亦不持异议，并有同案犯周某甲、任甲、周某丁、周某丙、任乙及同案人周某戊、高某某、李某、周丁的供述，被害人周乙、周甲的陈述，未到庭证人周某已、屈某某、高某、刘某某、周丙、周某乙、马某某、周某庚等人证言，现场勘验检查工作记录及照片，扣押物品清单，病历资料，法医学人体损伤程度鉴定书，情况说明，刑事判决书，案件发破经过、到案经过及户籍证明等证据予以证实，足以认定。\n本院认为，被告人苏某持械积极参加聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以采纳。本案系共同犯罪。在共同犯罪中，被告人苏某起次要作用，系从犯，依法应当从轻或者减轻处罚。被告人苏某犯罪后自动投案，并如实供述自己及同案犯的罪行，是自首，依法可以从轻或者减轻处罚。综合以上量刑情节，决定对被告人苏某减轻处罚。根据被告人苏某的犯罪情节及悔罪表现，宣告缓刑对其所居住社区无重大不良影响，依法可对其宣告缓刑。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款，第二十七条，第六十七条第一款，第七十二条第一款，第七十三条第二、三款的规定，判决如下：\n被告人苏某犯聚众斗殴罪，判处有期徒刑一年三个月，缓刑一年六个月。\n（缓刑考验期限，从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省宿迁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　许　光\n人民陪审员　　马学好\n人民陪审员　　马文献\n二〇一四年三月三十一日\n书　记　员　　张寒云"},{"案件名称":"张晶聚众斗殴罪一审刑事判决书","案号":"（2014）台黄刑初字第261号","DocContent":"\n台州市黄岩区人民法院\n刑 事 判 决 书\n（2014）台黄刑初字第261号\n公诉机关台州市黄岩区人民检察院。\n被告人张晶。2002年1月9日因犯寻衅滋事罪被处有期徒刑九个月。2013年12月10日因本案被台州市公安局黄岩分局刑事拘留，2014年1月15日经台州市黄岩区人民检察院。\n辩护人林超。\n台州市黄岩区人民检察院以台黄检刑诉（2014）1130号起诉书指控被告人张晶犯聚众斗殴罪，于2014年3月28日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。台州市黄岩区人民检察院指派代理检察员乔建军出庭支持公诉，被告人张晶及台州市黄岩区法律援助中心指派的辩护人林超均到庭参加了诉讼。现已审理终结。\n经审理查明，2012年5月6日晚，王华富与黄青（均已判刑）因经济纠纷相约在台州市黄岩区沙埠镇斗殴。次日凌晨0时30分许，王华富纠集了被告人张晶等十余人来到黄岩区沙埠镇佛岭新村凤凰饭店附近的路上，持砍刀与黄青及其纠集的持棍棒等工具的黄军、张文忠（均另案处理）、鲍宏剑、李童虎、葛方兵（均已判刑）等数十人相互斗殴。在斗殴过程中，黄青头部及四肢多处被王华富一方用砍刀砍伤，构成轻伤；其牌照为浙j×××××的宝马轿车也被毁损，损失价值人民币40520元。\n另查明，2013年12月10日，被告人张晶被公安机关抓获。\n上述事实，被告人张晶在开庭审理过程中亦无异议，并有同案犯王华富的供述，斗殴相对方黄青、鲍宏剑、葛方兵等人的供述，证人黄某、项某、胡某、谢某的证言，公安机关出具的现场勘验检查工作记录、现场图及现场照片，法医学人体损伤程度鉴定意见，被毁轿车损失的价格鉴定意见，本院（2002）黄刑初字第1号及（2013）台黄刑初字第159号、519号、775号、963号刑事判决书，公安机关关于抓获被告人经过的情况说明及被告人的身份证明等证据所证实，足以认定。\n本院认为，被告人张晶受人纠集，持械积极参与聚众斗殴，致一人轻伤，并致车辆毁损，其行为已构成聚众斗殴罪，依法应予惩处。公诉机关指控被告人的罪名成立。被告人张晶曾因犯寻衅滋事罪被刑事处罚，现又犯聚众斗殴罪，酌情予以从重处罚。辩护人提出作案工具并非被告人提供，被告人庭审中认罪态度较好，要求对被告人从轻处罚等辩护意见。经查，与本案事实及相关法律规定相符，本院予以采纳，酌情对被告人张晶予以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款之规定，判决如下：\n被告人张晶犯聚众斗殴罪，判处有期徒刑三年三个月。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2013年12月10日起至2017年3月9日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　胡尚慧\n人民陪审员　　褚克敖\n人民陪审员　　官忠勇\n二〇一四年四月三日\n代书　记员　　屠星星"},{"案件名称":"李小苏等八被告人聚众斗殴一审刑事判决书","案号":"（2014）鸠刑一初字第00025号","DocContent":"\n安徽省芜湖市鸠江区人民法院\n刑 事 判 决 书\n（2014）鸠刑一初字第00025号\n公诉机关芜湖市鸠江区人民检察院\n被告人李小苏，男，1985年7月20日生，汉族，初中文化，个体经营水果，户籍地安徽省利辛县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n被告人宁传亮，男，1988年4月18日生，汉族，初中文化，个体经营水果，户籍地安徽省宿州市灵璧县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n辩护人苏旭，安徽深蓝律师事务所律师。\n被告人宁传磊，男，1990年9月10日生，汉族，初中文化，个体经营水果，户籍地安徽省宿州市灵璧县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n被告人宁蒙，男，1990年12月9日生，汉族，初中文化，个体经营水果，户籍地安徽省宿州市灵璧县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n被告人李芳东，男，1978年2月3日出生，汉族，小学文化，个体经营水果，户籍地安徽省利辛县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局监视居住在芜湖市鸠江区通达小区101室。\n被告人马媛媛，女，1987年2月5日生，汉族，初中文化，个体经营水果，户籍地安徽省利辛县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年9月4日被芜湖市公安局鸠江分局刑事拘留，同年10月11日变更为取保候审。\n被告人许彬，男，1994年10月18日生，汉族，小学文化，个体经营水果，户籍地安徽省宿州市灵璧县，暂住芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年10月18日被芜湖市公安局鸠江分局刑事拘留，同年10月21日变更为取保候审。\n辩护人王社教，安徽耕天律师事务所律师。\n辩护人董磊，安徽耕天律师事务所律师。\n被告人沈立，男，1971年4月9日生，汉族，小学文化，个体经营水果，户籍地安徽省利辛县，暂住安徽芜湖市鸠江区。因涉嫌犯聚众斗殴罪于2013年10月18日被芜湖市公安局鸠江分局刑事拘留，同年10月21日变更为取保候审。\n芜湖市鸠江区人民检察院以芜鸠检刑诉（2013）280号起诉书指控被告人李小苏、宁传亮、宁传磊、宁蒙、李芳东、马媛媛、许彬、沈立犯聚众斗殴罪，于2014年1月6日向本院提起公诉。本院受理后，依法组成合议庭，于2014年3月31日公开开庭进行了审理。芜湖市鸠江区人民检察院指派检察员付彪出庭支持公诉，被告人宁传亮及其辩护人苏旭、被告人许彬及其辩护人王社教、董磊、被告人李小苏、宁传磊、宁蒙、李芳东、马媛媛、沈立到庭参加诉讼。现已审理终结。\n芜湖市鸠江区人民检察院指控：2013年7月11日晚，被告人李小苏与被告人宁蒙、许彬在芜湖市鸠江区水阳江路两边马路上各摆放一个西瓜摊点贩卖西瓜，双方为争夺市场打起价格战，继而相互谩骂，随后李小苏手持西瓜刀来到马路对面，与宁蒙扭打在一起，许彬见状遂帮宁蒙殴打李小苏，李小苏哥哥李芳东及李芳东的朋友被告人沈立见李小苏被宁蒙、许彬殴打，便手持铁质伞腿帮助李小苏殴打宁蒙、许彬。在一旁卖水果的宁传亮妻子赵某将宁蒙、许彬被李小苏等人殴打的情况告诉宁传亮的弟弟被告人宁传磊，宁传磊来到现场与被告人宁传亮、宁蒙、许彬纠集在一起再次与李芳东、李小苏、沈立、马媛媛等人进行斗殴，许彬手持西瓜刀将李芳东的妻子马某头顶部，李芳东的左腕内侧、右前臂后侧，沈立的左腿前侧砍伤，李小苏用西瓜刀将许彬左手食指与中指部位砍伤，李芳东用铁质伞腿将宁传磊后脑部位打伤，马媛媛用水果刀将许彬的右手虎口部位划伤。（经鉴定：李芳东、马丽为轻微伤）。双方在持械斗殴的过程中，引起多人围观，导致道路严重堵塞，造成社会秩序严重混乱。\n公诉机关当庭出示并宣读被告人户籍证明、到案经过、证人证言、物证、鉴定意见、各被告人供述等证据，并认为被告人许彬、宁传亮、李小苏、宁传磊、宁蒙、李芳东、沈立、马媛媛为泄愤，持械相互斗殴，导致多人受伤，其行为已触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以聚众斗殴罪追究其刑事责任。案发后，被告人许彬、沈立到公安机关投案，如实供述自己犯罪事实，系自首，可根据《中华人民共和国刑法》第六十七条第一款之规定处罚。\n被告人李小苏对起诉书指控的事实不持异议，未作辩解。\n被告人宁传亮对起诉书指控的事实不持异议，未作辩解。其辩护人提出的辩护意见是：1被告人许彬虽然使用刀具进行反抗，但不能据此认定被告人宁传亮具有持械情节；2、被告人宁传亮应认定为具有自首情节。建议对其从轻处罚并适用缓刑。\n被告人宁传磊对起诉书指控的事实不持异议，未作辩解。\n被告人宁蒙对起诉书指控的事实不持异议，未作辩解。\n被告人李芳东对起诉书指控的事实不持异议，未作辩解。\n被告人马媛媛对起诉书指控的事实不持异议，未作辩解。\n被告人许彬对起诉书指控的事实不持异议，未作辩解。其辩护人提出的辩护意见是：被告人许彬系初犯和偶犯，犯罪情节明显轻微，且系自首。建议对其从轻、减轻处罚并适用缓刑。\n被告人沈立对起诉书指控的事实不持异议，未作辩解。\n经审理查明：2013年7月11日晚，被告人李小苏与被告人宁蒙、许彬在芜湖市鸠江区水阳江路两边马路上各摆放一个西瓜摊点贩卖西瓜，双方为争夺市场打起价格战，继而相互谩骂，随后李小苏手持西瓜刀来到马路对面，与宁蒙扭打在一起，许彬见状遂帮宁蒙殴打李小苏，李小苏哥哥李芳东及李芳东的朋友被告人沈立见李小苏被宁蒙、许彬殴打，便手持铁质伞腿帮助李小苏殴打宁蒙、许彬。在一旁卖水果的宁传亮妻子赵某将宁蒙、许彬被李小苏等人殴打的情况告诉宁传亮的弟弟宁传磊，被告人宁传磊来到现场后与被告人宁传亮、宁蒙、许彬纠集在一起再次与李芳东、李小苏、沈立、马媛媛等人进行斗殴，许彬手持西瓜刀将李芳东的妻子马某头顶部、李芳东的左腕内侧、右前臂后侧、沈立的左腿前侧砍伤，李小苏用西瓜刀将许彬左手食指与中指部位砍伤，李芳东用铁质伞腿将宁传磊后脑部位打伤，马媛媛用水果刀将许彬的右手虎口部位划伤。（经鉴定：李芳东、马丽为轻微伤）。\n2013年10月18日，被告人沈立、许彬到公安机关投案。\n上述事实，有下列证据证实：\n1、被告人身份信息，证明各被告人身份等基本事项。\n2、到案经过，证明各被告人到案情况。\n3、证人刘某、马某、潘某某、温某、赵某的证言，证明双方斗殴的具体情况。\n4、刑事照片和提取笔录，证明公安机关在现场提取作案工具西瓜刀和铁质伞腿。\n5、法医鉴定意见，证明李芳东、马某损伤程度为轻微伤。\n6、各被告人的供述与上述证据相吻合。\n上述证据均经庭审举证、质证，来源合法，本院予以确认。\n本院认为：被告人李小苏、宁传亮、宁传磊、宁蒙、李芳东、马媛媛、许彬、沈立为琐事泄愤，持械相互斗殴，导致多人受伤，其行为已构成聚众斗殴罪。公诉机关指控罪名成立。案发后被告人许彬、沈立能主动投案并如实供述自己的犯罪事实，系自首，可减轻处罚。被告人宁传亮、李小苏、宁传磊、宁蒙、李芳东、马媛媛归案后能如实交代自己的犯罪事实，依法可从轻处罚。对被告人宁传亮、许彬的辩护人建议从轻、减轻处罚的意见予以采纳。被告人宁传亮系民警将其带至公安机关接受讯问，不符合主动投案的条件，其明知被告人许彬持械斗殴仍积极参与，故对其辩护人认为系自首及不具有持械斗殴情节的意见不予采纳。据此，依照《中华人民共和国刑法》第二百九十二第一款第（四）项、第二十五条第一款、第六十七条第一、三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：\n被告人李小苏犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人宁传亮犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人宁传磊犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人宁蒙犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人李芳东犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑四年。\n被告人马媛媛犯聚众斗殴罪，判处有期徒刑三年，宣告缓刑三年。\n被告人许彬犯聚众斗殴罪，判处有期徒刑二年零八个月，宣告缓刑三年零六个月。\n被告人沈立犯聚众斗殴罪，判处有期徒刑二年零八个月，宣告缓刑三年零六个月。\n（上述被告人缓刑考验期限，自判决确定之日起计算）\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　吴牧原\n人民陪审员　　毕海霞\n人民陪审员　　王广珍\n二〇一四年三月三十一日\n书　记　员　　王　澍\n附：相关法律条文\n第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n（一）多次聚众斗殴的；\n（二）聚众斗殴人数多，规模大，社会影响恶劣的；\n（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n（四）持械聚众斗殴的。\n聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。\n第二十五条共同犯罪是指二人以上共同故意犯罪。\n二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\n（一）犯罪情节较轻；\n（二）有悔罪表现；\n（三）没有再犯罪的危险；\n（四）宣告缓刑对所居住社区没有重大不良影响。\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。\n第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。\n有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。\n缓刑考验期限，从判决确定之日起计算。"},{"案件名称":"36李某某聚众斗殴罪刑事判决书","案号":"（2014）洪刑初字第36号","DocContent":"<p>\n&nbsp;</p>\n<p>\n&nbsp;</p>\n<p>\n<title></title>\n</p>\n四川省洪雅县人民法院\n刑 事 判 决 书\n（2014）洪刑初字第36号\n公诉机关洪雅县人民检察院。\n被告人李某某，男，1997年5月2日出生。因涉嫌犯聚众斗殴罪于2013年10月14日被取保候审。2014年3月18日被逮捕。现羁押于洪雅县看守所。\n法定代理人李某友，系被告人父亲。\n辩护人袁均福，四川洪迈律师事务所律师。\n洪雅县人民检察院以洪检刑诉（2014）第14号起诉书指控被告人李某某犯聚众斗殴罪，于2014年2月26日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。洪雅县人民检察院指派代理检察员李蓉出庭支持了公诉。被告人李某某及其辩护人袁均福到庭参加了诉讼。现已审理终结。\n经审理查明，2013年8月24日晚23时许，王某某（另案处理）与周某某因周某某与王某某弟弟王成某（另案处理）的债务问题发生矛盾。25日凌晨2时许，周某某邀约叶某某（另案处理）、叶某某邀约被告人李某某等人持刀、棒等工具，欲报复王某某等人，被告人李某某明知王成某、叶某某等人预报复殴打王某某等人，仍积极邀约了杨章某（15岁）、钟某某（14岁）、王某（15岁）、袁某某（15岁）参与，并持刀前往殴斗地点，发生打斗时，因对方人多，李某某及李某某邀约的四人尚未动手即逃离。周某某被打伤，经抢救无效死亡。\n上述事实，被告人在开庭审理过程中亦无异议，并有洪雅县公安局的受案登记、被告人到案情况说明、被告人的供述、现场堪验笔录、现场照片、现场图，证人叶某某、杨章某、钟某某、王某、袁某某、陈某等人的证言，尸体检验鉴定意见书、情况说明、被告人户籍证明等证据证实，足以认定。\n根据《最高人民法院关于审理未成年人刑事案件若干规定》的规定，在法庭审理过程中，本院了解到被告人李某某职业高中未毕业辍学在家，当地街道、派出所、司法所均不同意将纳入社区矫正。\n本院认为，被告人李某某为报复他人，结伙持械斗殴，严重破坏公共秩序，构成聚众斗殴罪。被告人积极参与斗殴，是聚众斗殴的积极参与者。公诉机关指控罪名成立。被告人犯罪后投案自首，依法可以减轻处罚。被告人在犯罪时已满十六周岁，未满十八周岁，应当依法减轻处罚。据此，依照《中华人民共和国刑法》第二百九十二条第一款第四项、第六十七条第一款、第十七条第三款之规定，判决如下：\n被告人李某某犯聚众斗殴罪，判处有期徒刑十个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日择抵刑期一日。即自2014年3月18日起至2015年1月17日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向眉山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。\n审　判　长　　陈永祥\n审　判　员　　陈胜全\n人民陪审员　　罗棋民\n二〇一四年四月八日\n书　记　员　　杨　惠\n"},{"案件名称":"覃建华聚众斗殴一审刑事判决书","案号":"（2014）闵刑初字第650号","DocContent":"\n上海市闵行区人民法院\n刑 事 判 决 书\n（2014）闵刑初字第650号\n公诉机关上海市闵行区人民检察院。\n被告人覃建华。\n辩护人蒋某某、张丙。\n上海市闵行区人民检察院以沪闵检刑诉（2014）162号起诉书指控被告人覃建华犯聚众斗殴罪，于2014年3月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市闵行区人民检察院指派代理检察员张乙出庭支持公诉，被告人覃建华及其辩护人蒋某某到庭参加诉讼。本案现已审理终结。\n上海市闵行区人民检察院指控：2012年5月5日15时，涂丙、孟某某（均已判刑）在本市闵行区吴泾镇北吴路XXX号塘湾溜冰场内和李某某、黄某某（均已判刑）因琐事发生口角。被告人覃建华受涂丙、孟某某纠集，伙同涂乙、涂甲、唐某某、祁某某（均已判刑）与李某某、黄某某纠集的雷某某（已判刑）等人在上述溜冰场门口持刀具、钢管等工具互相斗殴，致多人受伤，经鉴定李某某的伤势构成轻伤；黄某某、涂甲的伤势均构成轻微伤。\n2013年10月2日，被告人覃建华被公安机关抓获。到案后，其拒不供认上述事实。\n为证实上述指控的事实，公诉机关当庭宣读、出示了证人商某某、张甲的证言，同案人李某某、黄某某、涂甲、涂乙、涂丙、孟某某、祁某某等人的供述及相关辩认笔录，公安机关现场勘查笔录、照片及出具的抓获经过，公安机关验伤通知书及上海市公安局损伤伤残鉴定中心鉴定书，有关刑事判决书，被告人覃建华的供述等证据。据此，确认被告人覃建华的行为已构成聚众斗殴，属共同犯罪，提请本院依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款之规定，予以判处。\n对公诉机关的指控，被告人覃建华辩解其去斗殴现场之前并不知道是去斗殴，后在斗殴现场其亦未参与斗殴，而是先行离开。辩护人提出被告人覃建华不是聚众斗殴犯罪的首要犯子及积极参与者，故不构成聚众斗殴罪。\n经审理查明：2012年5月5日15时，涂丙、孟某某（均已判刑）在本市闵行区吴泾镇北吴路XXX号塘湾溜冰场内和李某某、黄某某（均已判刑）因琐事发生口角。被告人覃建华受涂丙、孟某某纠集，伙同涂乙、涂甲、唐某某、祁某某（均已判刑）与李某某、黄某某纠集的雷某某（已判刑）等人在上述溜冰场门口持刀具、钢管等工具互相斗殴，致多人受伤，经鉴定李某某的伤势构成轻伤；黄某某、涂甲的伤势均构成轻微伤。\n2013年10月2日，被告人覃建华被公安机关抓获。\n上述事实，有下列经庭审举证、质证的证据证实，本院予以确认：\n1、同案人涂丙于2012年12月13日的供述：2012年5月5日15时许，我和孟某某在北吴路溜冰场溜冰时，不小心撞到一穿背心的男子，我和他发生争吵，对方打电话叫人，我怕吃亏也打电话给涂甲称跟人吵架，叫他带几个人过来。10分钟后，涂甲、涂乙、唐某某、“小秦”等人到溜冰场，我拉住穿背心的男子准备先谈谈，涂甲、涂乙、孟某某、唐某某、“小秦”就突然和对方打起来，那穿背心的男子打了我脸部一拳，我就和对方互相扭打，后我乘涂乙骑的摩托车离开，唐某某、孟某某乘另一辆车子离开。\n2、同案人孟某某（绰号“大吊”）于2012年12月14日的供述：2012年5月5日15时许，我和涂丙在北吴路溜冰场溜冰时，因涂丙不小心撞到一男子，涂丙和他发生争吵，见对方打电话叫人，涂丙也打电话给涂甲称我们被人打了，叫他们过来看一下。过了10分钟，涂甲、涂乙、唐某某、“小秦”、“小齐”等人到后，涂甲问涂丙是谁，涂丙说是穿背心的那人，涂甲、涂乙、唐某某、“小秦”就和对方两个人打起来，我、涂丙、唐某某、“小秦”赤手空拳与对方打，涂甲拿出水果刀划对方穿背心的男子，涂乙用长柄簸箕打对方矮个子，当时场面混乱，后“小秦”和“小齐”各骑一辆摩托车过来，我坐“小秦”的车，唐某某坐小齐的车，涂丙坐涂乙的车离开。\n根据辨认，孟某某在一组男性照片中辨认出2号男子（即被告人覃建华）是“小秦”。\n3、同案人涂甲于2012年7月25日的供述：2012年5月5日15时许，我接孟某某电话称他在北吴路溜冰场被小混混围住，要我过去帮忙，我便打电话给“大昌”让他骑摩托车送我过去。到溜冰场后，见另一辆摩托车也正好到，知道孟某某还叫了其他人来打架。当时我见孟某某和他一个朋友拽着一个人下楼，后面还跟着一男子，孟某某问我们，东西（指刀和棍子）带了没有，我们说没有，另一辆摩托车上的一男子走到旁边拿了根钢管，孟某某就让我们打对方两名男子，我先用拳头打对方穿背心的男子，对方还手，我们3、4个人就打该男子，另外几人打对方穿黑色衬衫的男子。期间，我掏出随身携带的水果刀划向穿背心的男子，后见对方10余人拿着砍刀、钢管过来，我们便坐上摩托车准备逃跑，我被人拉住衣服拽下车子，又被对方围打，民警到场后将我和另外两名男子带到派出所。\n涂甲于2013年2月16日供述：2012年5月5日下午3时左右，我接涂丙电话称在北吴路溜冰场被一群小混混围住让我叫几个人过去帮忙打架，我叫上弟弟涂乙并又打电话给“小祁”，让他带上“小覃”、“西瓜”帮忙打架。之后，我和涂乙各骑一辆摩托车接上“西瓜”、“小祁”、“小覃”前往溜冰场。到后，“小覃”等在摩托车旁，车没熄火，因打完架准备让他开车走，涂丙搂着一男青年脖子从二楼下来，我和涂丙、孟某某、“西瓜”和对方打起来。打完后，我乘“小覃”骑的摩托车准备走，见涂丙还没走，对方有人拿钢管在吓他，我就下车救他，随后我被对方人围住。\n4、同案人涂乙于2012年12月12日的供述：2012年5月5日15时，我哥涂甲接电话后说他朋友被人打了，让我们过去帮忙打架，我哥开了辆助动车载着我到了北吴路溜冰场，有两帮人在吵架，我方我认识的有涂丙、“大吊”、“西瓜”，后双方打起来，我顺手拿了一个带柄的畚箕参与打，当时听有人说对方拿刀过来了，我就骑了那辆助动车并带上涂丙逃走。\n5、同案人祁某某于2013年10月22日的供述：2012年5月5日15时许，我、“西瓜”、“小覃”在休息时，我接涂甲电话称有事找我，还让我叫上“西瓜”、“小覃”。于是，我、“西瓜”、“小覃”出来，见涂甲和他弟弟涂乙各骑一辆助力车等在小区门口，涂甲说“大毛”在塘湾溜冰场出了点事，让我们去一下。于是，我和“小覃”坐涂乙的车，“西瓜”和涂甲一辆车到了北吴路溜冰场，涂甲和他一个朋友上楼，一会儿，“大毛”和一男子互相拉扯走下楼，后双方扭打起来，涂甲追打一男子，涂乙用畚箕打对方，“小覃”和对方一个人扭打在一起，我用拳头打，见对方有人拿砍刀出来，我就往外跑，见“小覃”骑摩托车过来，我就上车离开。\n根据辨认笔录，祁某某在一组男性照片中辨认出5号（即被告人覃建华）是“小覃”，13号是其本人，32号（即唐某某）是“西瓜”。\n6、同案人唐某某（绰号“西瓜”）于2013年2月6日的供述：2012年5月5日15时许，我和秦剑华（音同）、祁某某在休息，祁某某接涂甲电话后说涂丙在塘湾溜冰场被人扣住，叫我们去帮忙，涂甲过来接。一会儿，涂甲和他弟弟涂乙各骑了辆摩托车过来，我坐涂甲的车，祁某某和秦剑华坐涂乙的车。到溜冰场后，涂丙、“大吊”和对方两人拉拉扯扯并打起来，我、祁某某、涂甲、涂乙都冲上去帮忙打，后往院子外跑时，见秦剑华开着摩托车准备走，我就跳上车，后又跳上一人，我们三人先跑了。\n7、同案人李某某于2012年7月24日的供述：2012年5月5日14时30分左右，我和朋友黄某某在北吴路溜冰场溜冰时不小心和一男子撞了一下，双方发生争吵，对方打电话叫人，我也打电话叫“林子”（雷某某）过来。没多久，对方叫的人骑了两辆摩托车到现场，车上有6、7个年轻男子，双方打起来后，对方有人说拿家伙，就有3人跑到车上拿了2根铁棍和1把铁斧头过来打，我头部被铁棍打伤流血，臀部被划伤，黄某某头部也被铁棍打伤。我朋友“林子”等人来后，对方准备骑摩托车跑，我上前将一人从车上拉下来，“林子”等人就上前围打那人，当时我方有人拿棍子。\n8、同案人黄某某于2012年7月24日的供述：2012年5月5日15时左右，我和朋友李某某在北吴路溜冰场溜冰时，李某某因和一男子撞了一下，双方发生争吵，对方打电话叫人，李某某也打电话叫人。之后，双方互殴，对方人拿了钢管、砍刀、木棍等打，其中一男青年用长柄的簸箕打我，这时，李某某叫来的7、8个人到现场，对方见我方人多，想坐摩托车跑，其中有一人被李某某拉下车，我和李某某等人就上前打那人。\n9、证人商某某的证言证实，2012年5月5日15时许，其在北吴路开设的店内看店时见一群手拿铁棍、砖头的年轻男子追上一穿白色衣服的男子后围打。\n10、证人张甲的证言证实，2012年5月5日15时许，其在北吴路店里上班时见一穿白衣服的男子被4、5个手拿家伙的年轻人追上后围打。\n11、公安机关制作的现场勘查笔录、拍摄的照片证实，案发现场的状况。\n12、公安机关验伤通知书及上海市公安局损伤伤残鉴定中心鉴定书证实，李某某的伤势构成轻伤；黄某某、涂甲的伤势均构成轻微伤。\n13、公安机关出具的抓获经过证实，本案的案发及被告人到案的经过。\n14、上海市徐汇区人民法院及本院刑事判决书证实，被告人覃建华的前科情况及同案人判决情况。\n本院认为，被告人覃建华受他人纠集与他人结伙，参与持械聚众斗殴，致一人轻伤，二人轻微伤，其行为已构成聚众斗殴罪，且属共同犯罪。被告人覃建华曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。公诉机关指控成立，本院予以确认。关于被告人覃建华辩解其未参与斗殴及辩护人提出被告人覃建华不构成聚众斗殴罪的辩护意见，经查，同案人涂丙、孟某某、祁某某的供述及孟某某、祁某某的辨认证实，被告人覃建华参与了聚众斗殴，且有同案人的供述还证实斗殴后，被告人覃建华驾车载同伙逃离现场，故覃建华系聚众斗殴的积极参加者，对被告人覃建华的辩解及辩护人的辩护意见，本院不予采信及采纳。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十五条第一款之规定，判决如下：\n被告人覃建华犯聚众斗殴罪，判处有期徒刑三年六个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月2日起至2017年4月1日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉\n的，应将上诉状正、副本送（寄）往本院立案庭。\n审　判　长　　黄红红\n人民陪审员　　蔡全荪\n人民陪审员　　董孟范\n二〇一四年三月三十一日\n书　记　员　　庞一超\n附：相关法律条文\n附：相关的法律条文\n《中华人民共和国刑法》\n第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n……\n（四）持械聚众斗殴的。\n……\n第二十五条共同犯罪是指二人以上共同故意犯罪。\n……\n第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。"},{"案件名称":"宋某犯聚众斗殴罪一审刑事判决书","案号":"（2014）栾刑初字第00049号","DocContent":"\n河北省栾城县人民法院\n刑 事 判 决 书\n（2014）栾刑初字第00049号\n公诉机关河北省栾城县人民检察院\n被告人宋某，男，1980年11月1日生，汉族，初中文化，群众，现住灵寿县南寨乡秋山村。。2011年5月20日因涉嫌寻衅滋事罪被栾城县公安局刑事拘留（在逃），同年8月20日到栾城县公安局投案自首，当日栾城县公安局被取保候审。\n栾城县人民检察院以栾检刑诉字（2014）第19号起诉书指控被告人宋某犯聚众斗殴罪，于2014年3月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，栾城县人民检察院检察员冯月梅，被告人宋某到庭参加了诉讼，现已审理终结。\n经审理查明：2011年5月16日14时26分许，被告人宋某支付张某某（另案处理）五千元佣金让张某某纠集多人在栾城县刘固庄新民居工地手持镐把对被害人赵某某等人进行威胁，驱赶赵某某等人离开施工工地。在此过程中赵某某受伤。经鉴定，赵某某的损伤属轻微伤。案发后被告人主动投案自首。\n上述事实，被告人宋某在审理过程中无异议，被告人宋某的供述与辩解，证人张某某、王某某、郭某某、李某某、甘某某、唐某某、冯某某、周某某、曹某某、康某某、闫某某、常某某、刘某某的证言，被害人赵某某的陈述，辨认笔录及照片，石家庄市栾城县公安局刑事科学技术室公冀石鉴伤检字（2011）036号法医学人体损伤程度鉴定书，伤情照片，扣押物品清单，赔偿谅解书，被告人的户籍证明等证据所证实。\n本院认为，被告人宋某聚众持械斗殴，其行为构成聚众斗殴罪。公诉机关指控被告人宋某犯聚众斗殴罪，事实清楚，证据确实、充分，指控罪名成立。在诉讼过程中，被告人宋某自愿认罪，酌定可以从轻处罚。案发后，被告人主动投案自首，依法应当减轻处罚。被告人宋某主动赔偿了被害人，并取得看被害人的谅解，依法可以从轻处罚。根据《中华人民共和国刑法》第二百九十二条、第六十一条、第六十七条、第七十二条、第七十三条的规定，经审判委员会研究决定，判决如下：\n被告人宋某犯聚众斗殴罪，判处有期徒刑一年缓刑二年。\n（缓刑考验期，从判决确定之日计算）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　刘书汉\n审　判　员　　信云丽\n人民陪审员　　张　赫\n二〇一四年四月二十四日\n书　记　员　　任力伟"},{"案件名称":"宋某某犯聚众斗殴罪一审刑事判决书","案号":"（2014）栾刑初字第00049号","DocContent":"\n河北省栾城县人民法院\n刑 事 判 决 书\n（2014）栾刑初字第00049号\n公诉机关河北省栾城县人民检察院\n被告人宋某某，男，汉族，初中文化，群众，现住灵寿县。2011年5月20日因涉嫌寻衅滋事罪被栾城县公安局刑事拘留（在逃），同年8月20日到栾城县公安局投案自首，当日栾城县公安局被取保候审。\n栾城县人民检察院以栾检刑诉字（2014）第19号起诉书指控被告人宋某某犯聚众斗殴罪，于2014年3月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，栾城县人民检察院检察员冯月梅，被告人宋某某到庭参加了诉讼，现已审理终结。\n经审理查明：2011年5月16日14时26分许，被告人宋某某支付张某某（另案处理）五千元佣金让张某某纠集多人在栾城县刘固庄新民居工地手持镐把对被害人赵某某等人进行威胁，驱赶赵某某等人离开施工工地。在此过程中赵某某受伤。经鉴定，赵某某的损伤属轻微伤。案发后被告人主动投案自首。\n上述事实，被告人宋某某在审理过程中无异议，被告人宋某某的供述与辩解，证人张某某、王某、郭某、李某某、甘某某、唐某某、冯某某、周某某、曹某某、康某、闫某某、常某某、刘某某的证言，被害人赵某某的陈述，辨认笔录及照片，石家庄市栾城县公安局刑事科学技术室公冀石鉴伤检字（2011）036号法医学人体损伤程度鉴定书，伤情照片，扣押物品清单，赔偿谅解书，被告人的户籍证明等证据所证实。\n本院认为，被告人宋某某聚众持械斗殴，其行为构成聚众斗殴罪。公诉机关指控被告人宋某某犯聚众斗殴罪，事实清楚，证据确实、充分，指控罪名成立。在诉讼过程中，被告人宋某某自愿认罪，酌定可以从轻处罚。案发后，被告人主动投案自首，依法应当减轻处罚。被告人宋某某主动赔偿了被害人，并取得被害人的谅解，依法可以从轻处罚。根据《中华人民共和国刑法》第二百九十二条、第六十一条、第六十七条、第七十二条、第七十三条的规定，经审判委员会研究决定，判决如下：\n被告人宋某某犯聚众斗殴罪，判处有期徒刑一年缓刑二年。\n（缓刑考验期，从判决确定之日计算）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　刘书汉\n审　判　员　　信云丽\n人民陪审员　　张　赫\n二〇一四年四月二十四日\n书　记　员　　任力伟"},{"案件名称":"陶某乙聚众斗殴罪一审刑事判决书","案号":"（2014）南刑初字第00124号","DocContent":"\n安徽省南陵县人民法院\n刑 事 判 决 书\n（2014）南刑初字第00124号\n公诉机关南陵县人民检察院。\n被告人陶某乙，男，1980年12月22日出生于南陵县，汉族，初中文化，个体经营。因涉嫌聚众斗殴罪，于2013年8月19日被南陵县公安局取保候审。\n南陵县人民检察院以南检刑诉（2014）86号起诉书，指控被告人陶某乙犯聚众斗殴罪，于2014年4月14日向本院提起公诉，本院依法适用简易程序，于2014年4月24日公开开庭进行了审理。南陵县人民检察院指派检察员崔洁出庭支持公诉，被告人陶某乙到庭参加诉讼。现已审理终结。\n南陵县人民检察院指控，2012年4月25日上午，陶某某（已判刑）之父陶某为自家山林地被占一事找新岭石子厂股东杨某某（已判刑）协商，协商过程中发生争执，杨某某等人对陶某进行殴打并致其受伤。陶某之子陶某某得知此事后，当日便邀集任某某、高某某（均已判刑）等人到新岭石子厂寻找杨某某未果。后陶某某与杨某某通过电话约定次日上午到新岭石子厂解决此事。随后，陶某某邀集到被告人陶某乙（系陶某某之弟）及涂某某、戴某某、朱某某、戴某某、徐某某（均已判刑）等人于次日上午由陶某乙等人驾四部小轿车载涂某某、戴某某等二十余人携带钢管、木棍前往新岭石子厂，其中被告人陶某乙驾驶“帕萨特”轿车。陶某某等人乘坐高某某驾驶的“本田奥德赛”商务车驶至该厂大门口后，被杨某某等数十人持木棍、铁锹冲散，随后，杨某某等人又对陶某乙等人驾驶的车辆进行打砸。经鉴定，被损坏的别克车修复价值为6590元、帕萨特车修复价值为7240元、本田奥德赛车修复价值为20070元，共计33900元。\n2013年7月27日，被告人陶某乙被公安机关抓获归案。\n公诉机关根据被告人陶某乙在共同犯罪中所起作用及归案后的表现，认定其系从犯并有坦白情节。\n上述事实，被告人陶某乙在开庭审理过程中亦无异议。并有其本人户籍信息、到案经过、本人供述、证人钱某、何某、项某等人的证言、现场勘验笔录、鉴定意见等证据证实，足以认定。\n本院认为，被告人陶某乙伙同他人持械聚众斗殴，其行为构成聚众斗殴罪，属共同犯罪，公诉机关指控罪名成立。关于公诉机关指控被告人陶某乙系从犯、是坦白的量刑情节，本院经查属实，予以认定，并据此决定对其减轻处罚并适用缓刑。综上，依照《中华人民共和国刑法》第二百九十二条第（二）、（四）项、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款之规定，判决如下：\n被告人陶某乙犯聚众斗殴罪，判处有期徒刑一年，宣告缓刑一年。\n（缓刑考验期从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　梅根慧\n二〇一四年四月二十四日\n书记员　　郑　粤"},{"案件名称":"王伟聚众斗殴罪一审刑事判决书","案号":"（2014）铜刑初字第353号","DocContent":"\n江苏省徐州市铜山区人民法院\n刑 事 判 决 书\n（2014）铜刑初字第353号\n公诉机关江苏省徐州市铜山区人民检察院。\n被告人王某甲，男，1992年7月1日生，汉族，初中文化，农民。曾因殴打他人，于2010年7月15日被沛县公安局行政拘留7日，并处罚款人民币500元。因涉嫌犯聚众斗殴罪，于2014年3月12日被徐州市铜山区公安局刑事拘留，当月31日被该局取保候审。\n江苏省徐州市铜山区人民检察院以铜检诉刑诉（2014）326号起诉书指控被告人王某甲犯聚众斗殴罪，于2014年4月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。铜山区人民检察院指派代理检察员史瑛瑛出庭支持公诉。被告人王某甲到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年6月25日凌晨2时许，在徐州市铜山区郑集镇钻石KTV门前，马壮（另案处理）因琐事与王某丙发生争吵，继而相互打斗，后马壮纠集李兆兆、郑绵成（二人均己判决）、单某、韩某、赵某（以上三人均另案处理）等人对王某丙、王某乙等人进行殴打，被告人王某甲在接到单某电话赶至现场后在劝阻不成的情况下亦参与打斗，致王某乙右手第5掌骨基底部粉碎性骨折。后经法医鉴定，王某乙的损伤程度属于轻伤。\n2014年3月12日，被告人王某甲到公安机关投案，并如实供述了上述犯罪事实。\n上述事实，被告人王某甲在开庭审理过程中亦无异议，且有被害人王某乙、王某丙的陈述，证人余某、杜某、赵某、单某、韩某、吴某等人的证言，同案犯李兆兆、郑绵成等人的供述，辩认笔录，现场勘验检查工作记录，徐州市铜山区公安局法医学人体损伤程度鉴定书，行政处罚决定书，刑事判决书，户籍证明、发破案经过及到案经过等证据证实，足以认定。\n本院认为，被告人王某甲积极参与聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人王某甲案发后主动到公安机关投案自首，依法可以从轻处罚，鉴于被告人王某甲犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住的社区没有重大不良影响，依法可宣告缓刑。据此，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：\n被告人王某甲犯聚众斗殴罪，判处有期徒刑一年，缓刑二年。\n（缓刑考验期从判决确定之日起计算）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审判员　　刘翠颖\n二〇一四年四月二十九日\n书记员　　李雨轩"},{"案件名称":"倪某聚众斗殴罪一审刑事判决书","案号":"（2014）邳刑初字第0293号","DocContent":"\n江苏省邳州市人民法院\n刑 事 判 决 书\n（2014）邳刑初字第0293号\n公诉机关江苏省邳州市人民检察院。\n被告人倪某，农民。2012年8月31日因犯非法采矿罪被邳州市人民法院判处拘役四个月，缓刑六个月，并处罚金人民币六千元。2013年11月20日因涉嫌犯聚众斗殴罪被邳州市公安局刑事拘留，同年12月12日经邳州市人民检察院批准逮捕，次日由邳州市公安局执行逮捕。现羁押于邳州市看守所。\n邳州市人民检察院以邳检诉刑诉（2014）0192号起诉书指控被告人倪某犯聚众斗殴罪，于2014年3月27日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。邳州市人民检察院指派检察员周德印出庭支持公诉，被告人倪某到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年2月13日19时许，在邳州市邢楼镇北邢楼村，倪抗、倪呛呛（二人另案处理）遇到参加本村村民结婚喜宴的周某、谭某乙、刘某等人，因曾与周某发生过矛盾，倪抗遂电话联系戚维凯（已判刑）并要求其找人帮忙殴打周某等人。戚维凯即纠集谭英亚、衡伟、季先磊（三人已判刑）、季先磊又纠集倪赛赛、杨浩（二人已判刑）等人，后几人共同赶至现场对周某、刘某、谭某乙进行殴打。期间，被告人倪某见其侄子倪抗与人打架遂积极帮助殴打周某等人。在打斗过程中，周某、刘某、谭某乙受伤。经邳州市公安局法医鉴定，谭某乙的伤情为轻伤，周某、刘海某的伤情为轻微伤。\n2013年11月19日，被告人倪某至邳州市公安局投案，如实供述犯罪事实。\n上述事实，被告人倪某在审理过程中亦无异议，且有被告人的刑事责任年龄证明，同案人倪抗、季先磊等供述，被害人谭某乙、周某等陈述，证人谭某甲、李某等人证言，邳州市公安局法医学鉴定意见书及到案经过、发破案经过等证据证实，足以认定。\n本院认为，被告人倪某积极参与聚众斗殴，其行为已构成聚众斗殴罪。且系共同犯罪。公诉机关指控事实、罪名成立，本院予以确认。论罪，应处三年以下有期徒刑、拘役或者管制。被告人倪某在缓刑考验期限内又犯新罪，依法应当撤销缓刑，数罪并罚。被告人倪某归案后如实供述自己罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条之规定，判决如下：\n被告人倪某犯聚众斗殴罪，判处有期徒刑七个月；与原判刑罚拘役四个月，并处罚金人民币六千元并罚，决定执行有期徒刑七个月，拘役四个月，并处罚金人民币六千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月20日起至2014年9月19日止。原判羁押30日已扣除。罚金已缴纳，上缴国库。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　刘雪梅\n审　判　员　　丁建平\n人民陪审员　　杨士军\n二〇一四年四月二十九日\n书　记　员　　马嫣然"},{"案件名称":"方某聚众斗殴罪一审刑事判决书","案号":"（2014）温瑞刑初字第642号","DocContent":"\n浙江省瑞安市人民法院\n刑 事 判 决 书\n（2014）温瑞刑初字第642号\n公诉机关浙江省瑞安市人民检察院。\n被告人方某。因涉嫌犯聚众斗殴罪，于2013年9月3日被刑事拘留，同月25日被取保候审。\n瑞安市人民检察院以瑞检刑诉（2014）33号起诉书指控被告人方某犯聚众斗殴罪，于2014年3月28日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2014年4月11日公开开庭审理了本案。瑞安市人民检察院指派代理检察员涂益棉出庭支持公诉，被告人方某到庭参加诉讼。现已审理终结。\n经审理查明，2012年10月份的一天，被告人方某和胡某（已判）、“小个”（身份不清，另案处理）在喝酒期间，见“小个”讲余某（已判）坏话，被告人方某当场掀翻酒桌。“小个”让被告人方某和胡某带话给余某让其不要太嚣张，后被告人方某和胡某将此事告诉余某。余某得知后和“小个”相约对杀。尔后，余某纠集被告人方某和胡某、伍某（另案处理）等人在瑞安市玉海街道万松宾馆门口与“小个”及纠集的他人准备斗殴。因有人认识余某，后由“小个”向被告人余某道歉，因此双方未发生斗殴。\n上述事实，被告人方某在开庭审理过程中亦无异议，并有证人余某、胡某、杨某的证言、辨认笔录、抓获经过、刑事判决书、户籍证明等证据证实，足以认定。\n本院认为，被告人方某结伙聚众斗殴，其行为已触犯刑律，构成聚众斗殴罪。公诉机关指控的罪名成立。被告人方某系犯罪未遂，可以比照既遂犯从轻处罚；归案后能如实供述自己的罪行，有悔罪表现，可依法从轻处罚并适用缓刑。为严明国法，惩罚犯罪，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第二十三条、第六十七条第三款、第七十二条第一款之规定，判决如下：\n被告人方某犯聚众斗殴罪，判处有期徒刑一年，缓刑一年。\n（缓刑考验期限从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n审　判　长　　孟海峰\n人民陪审员　　叶玲玲\n人民陪审员　　唐敬英\n二〇一四年五月八日\n书　记　员　　蔡　蕾"},{"案件名称":"李孜强聚众斗殴罪一审刑事判决书","案号":"（2014）溧刑初字第78号","DocContent":"\n江苏省溧阳市人民法院\n刑 事 判 决 书\n（2014）溧刑初字第78号\n公诉机关溧阳市人民检察院。\n被告人李孜强（曾用名李石头），男，1989年7月19日生，汉族，邳州市人，初中文化，无业。因涉嫌犯聚众斗殴罪，于2013年12月16日被刑事拘留，2014年1月17日被逮捕。现羁押于本市看守所。\n溧阳市人民检察院以溧检诉刑诉（2014）105号起诉书指控被告人李孜强犯聚众斗殴罪，于2014年3月14日向本院提起公诉。本院于当日立案，依法适用简易程序，并组成合议庭，公开开庭审理了本案。溧阳市人民检察院指派检察员史夕松出庭支持公诉，被告人李孜强到庭参加了诉讼。现已审理终结。\n溧阳市人民检察院指控，2013年8月19日凌晨2时许，被告人李孜强伙同吕百川、巩绪光等人（均已判刑）在本市溧城镇金鹰商场门口因琐事与李某、王某、刘某等人发生争吵。后被告人李孜强伙同吕百川、巩绪光等人从汽车后备箱中拿出砍刀、铁锹等工具追打李某、王某、刘某等人，造成王某、刘某身上多处受伤。经鉴定，被害人王某、刘某的伤势均构成轻微伤。被告人李孜强归案后如实供述了自己的罪行。公诉机关为指证上述事实，提供了相关证据，并据此认为，被告人李孜强的行为已触犯《中华人民共和国刑法》第二百九十二条第一款第（四）项，应当以聚众斗殴罪追究其刑事责任。同时认为，被告人李孜强系共同犯罪，系持械参与斗殴。建议判处其有期徒刑三年至四年。\n被告人李孜强对溧阳市人民检察院指控的事实和量刑建议均无异议。\n经审理查明，2013年8月19日凌晨2时许，被告人李孜强伙同吕百川、巩绪光等人（均已判刑）在本市溧城镇金鹰商场门口因琐事与李某、王某、刘某等人发生争吵。后被告人李孜强伙同吕百川、巩绪光等人从汽车后备箱中拿出砍刀、铁锹等工具追打李某、王某、刘某等人，造成王某、刘某身上多处受伤。经鉴定，被害人王某、刘某的伤势均构成轻微伤。期间，被告人李孜强持砍刀追打上述人员。\n2013年12月14日中午12时许，邳州市公安局炮车派出所民警汤忠磊、王超在炮车镇龙池村龙陈路上，抓获溧阳市公安局上网追逃的网上逃犯被告人李孜强，当日被羁押于邳州市看守所，12月16日被押回溧阳市看守所。被告人李孜强归案后如实供述了自己的罪行。\n上述事实，有公诉机关提供，经当庭质证、确认的同案犯巩绪光、吕百川的供述，被害人李某、王某、刘某的陈述，证人于某、都吉华的证言，法医学人体损伤程度鉴定书，辨认笔录及摄影件，案发及抓获经过，情况说明，刑事判决书（同案犯）等证据证实。被告人李孜强对上述聚众斗殴犯罪事实供认不讳。\n本院认为，被告人李孜强伙同他人为了不正当目的，持械聚众斗殴，其行为已构成聚众斗殴罪，是共同犯罪。公诉机关指控被告人李孜强犯聚众斗殴罪，事实清楚，证据确实充分，罪名成立，应予支持。被告人李孜强归案后如实供述了自己的罪行，可以从轻处罚。公诉机关提出的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款，第六十七条第三款之规定，判决如下：\n被告人李孜强犯聚众斗殴罪，判处有期徒刑三年六个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月14日起至2017年6月13日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省常州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　张　俐\n人民陪审员　　万保云\n人民陪审员　　祝家骥\n二〇一四年四月二十五日\n书　记　员　　薛　雪"},{"案件名称":"于某甲聚众斗殴罪一审刑事判决书","案号":"（2014）温瑞刑初字第730号","DocContent":"\n浙江省瑞安市人民法院\n刑 事 判 决 书\n（2014）温瑞刑初字第730号\n公诉机关浙江省瑞安市人民检察院。\n被告人于某甲。现因本案，于2013年12月27日被刑事拘留，2014年1月24日被逮捕。现羁押于瑞安市看守所。\n辩护人王平。\n瑞安市人民检察院以瑞检公诉刑诉（2014）1280号起诉书指控被告人于某甲犯聚众斗殴罪，于2014年4月10日向本院提起公诉。本院于同日立案，并适用简易程序，依法组成合议庭，公开开庭审理了本案。瑞安市人民检察院指派代理检察员蔡乐出庭支持公诉。被告人于某甲及辩护人王平到庭参加诉讼。现已审理终结。\n瑞安市人民检察院指控，2011年6月份，于某乙（已判）在瑞安市万松路农业银行排队时与安徽“阿龙”（另案处理）发生纠纷，后双方约定在瑞安市锦湖街道的集云山上斗殴。被告人于某甲受殷某纠集后伙同殷某、于某乙、孙某、田某、刘波、陈卫军、肖俊（均已判）等十几人携带砍刀、钢管等乘车至约定地点。被告人于某甲以及孙某、田某、陈卫军、刘波、肖俊等十余人在于某乙的指使下持钢管、砍刀在集云山十八弯处等候对方。后见安徽人“阿龙”一方人数众多，且鸣枪，被告人于某甲以及于某乙、孙某、田某、陈卫军、刘波等十余人遂逃离现场。\n2013年12月27日，被告人于某甲被公安机关抓获。\n上述事实，被告人于某甲在开庭审理过程中亦无异议，且有证人孙某、田某、于某乙、殷某、沈某、王某的证言，抓获经过，刑事判决书，户籍证明等证据证实，足以认定。\n本院认为，被告人于某甲结伙持械聚众斗殴，其行为已触犯刑律，构成聚众斗殴罪。公诉机关指控的罪名成立。在共同犯罪中，被告人于某甲系从犯，依法减轻处罚；归案后能如实供述自己的罪行，依法从轻处罚，辩护人相关的辩护意见予以采纳。为严明国法，惩罚犯罪，维护社会管理秩序，根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下：\n被告人于某甲犯聚众斗殴罪，判处有期徒刑二年。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月27日起至2015年12月26日止）。\n如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。\n审　 判　 长　李秋霞\n人民 陪 审员　黄秀华\n人民 陪 审员　杨协敏\n二〇一四年四月二十八日\n（代）书记员　陈　瑶"},{"案件名称":"黄某聚众斗殴一审刑事判决书","案号":"（2014）高刑初字第95号","DocContent":"\n江西省高安市人民法院\n刑 事 判 决 书\n（2014）高刑初字第95号\n公诉机关高安市人民检察院。\n被告人黄某，男，1990年8月28日出生于江西省高安市，汉族。2014年2月13日因涉嫌犯聚众斗殴罪被高安市公安局刑事拘留，同年3月20日被高安市公安局依法逮捕，现羁押于高安市看守所。\n高安市人民检察院以高检公诉刑诉（2014）71号起诉书指控被告人黄某犯聚众斗殴罪，于2014年4月9日向本院提起公诉。并建议适用简易程序审理。本院于同日立案，依法适用简易程序，实行独任审判，于2014年4月29日公开开庭进行了审理，高安市人民检察院指派检察员朱建纲出庭支持公诉，被告人黄某到庭参加了诉讼，现已审理终结。\n高安市人民检察院指控：2012年3月中旬的一天，谢某（另案处理）在建山街上和房某发生了纠纷引起打架，与房某在一起的韩某、雷某、黄某乙（均另案处理）把谢某殴打了一顿。后为防备谢某报复，房某等人准备了砍刀在车上。谢某挨打后，就纠集被告人黄某及黄某乙、谢某乙、谢某丙、谢某丁、谢某戊（均另案处理）要报复房某等人并准备了砍刀等工具，多次在建山街上找房某等人。2012年3月23日，谢某开车与黄某等人在建山镇英矿总库门口的公路边碰到了开着车的房某，韩某等人，谢某就开车堵住逼停房某的车，谢某拿一把砍刀带头冲向对方见人就砍，黄某也随手拿起一把柴刀冲过去和黄某乙对砍，黄某乙、谢某乙、谢某丙、谢某丁、谢某戊等人下了车后各拿了一把砍刀；房某、韩某、黄某乙、雷某等人也下车，每人拿了一把钢管焊接的砍刀，双方冲在一起对砍，大约两分钟后，双方均有人受伤，于是双方各自送受伤的人到医院包扎。其中韩某的小指被砍断一截及右手掌被砍伤，经法医鉴定，韩某的伤势为轻伤甲级。随后前去包扎的黄某在英矿职工医院被来治疗的韩某房某、雷某等人用刀砍了一顿。\n以上事实，被告人黄某在开庭审理中没有提出异议，并有本院（2013）高刑初字第234号刑事判决书和（2013）高刑初字第293号刑事判决书等证据证实，证据充分，足以认定。\n本院认为，被告人黄某积极参与持械聚众斗殴，其行为构成聚众斗殴罪。公诉机关指控被告人黄华良的犯罪事实和罪名成立。鉴于被告人黄某在聚众斗殴共同犯罪中起次要作用是从犯，归案后又自愿认罪，对其依法减轻处罚。为了维护社会秩序，依照《中华人民共和国刑法》第二百九十二条第一款第四项、第二十五条第一款、第二十七条之规定，判决如下：\n被告人黄某犯聚众斗殴罪，判处有期徒刑一年零六个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月13日起至2015年8月12日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　刘锦军\n二〇一四年四月二十九日\n书记员　　陈　芳\n\n"},{"案件名称":"马某、黄某聚众斗殴罪一审刑事判决书","案号":"（2014）微刑初字第83号","DocContent":"\n山东省微山县人民法院\n刑 事 判 决 书\n（2014）微刑初字第83号\n公诉机关微山县人民检察院。\n被告人马某，男，1988年10月6日出生于山东省鱼台县，汉族，高中文化，农民。因涉嫌犯聚众斗殴罪，于2013年9月12日被取保候审。\n辩护人李强，山东盈德律师事务所律师。\n被告人黄某，男，1971年2月8日出生于山东省鱼台县，汉族，初中文化，农民。因涉嫌犯聚众斗殴罪，于2013年9月12日被取保候审。\n微山县人民检察院以微检刑诉（2014）67号起诉书指控被告人马某、黄某犯聚众斗殴罪，于2014年3月14日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。微山县人民检察院指派检察员郭玉明出庭支持公诉，被告人马某及其辩护人李强、被告人黄某到庭参加诉讼。现已审理终结。\n微山县人民检察院指控，2011年9月19日15时许，鱼台县老砦乡老东村的王某甲等人在微山县南阳镇王占一村田三岛饭店吃饭时，因琐事与该饭店老板田某乙发生矛盾。后强某（已判刑）在电话中听说了此事，便纠集被告人马某、黄某等人手持大刀、斧头等物，开车赶到田三岛码头，将田某乙及附近的村民田某丙店、田某丁、王某乙、田某甲、王某丙、田之平等人打伤。经鉴定，王某丙、田之平、田某甲的伤情为轻伤，田某乙、田某丙店、田某丁、王某乙的伤情为轻微伤。案发后已经对受害人进行了民事赔偿。2013年9月12日，二被告人主动到微山县公安局南阳派出所投案。\n公诉机关认为，被告人马某、黄某积极参加聚众斗殴，造成多人受伤，其行为已构成聚众斗殴罪。鉴于其已经对被害人进行民事赔偿并取得谅解；有投案自首情节，建议判处有期徒刑三年至四年。\n对起诉指控的主要事实，二被告人在开庭审理过程中亦无异议，并有户籍证明，人体损伤程度鉴定书、证人王某甲、赵某、王某乙等人证言、被害人王某丙、田某甲、田某乙、田某丙店等人陈述，同案已决犯强某的供述，赔偿协议书等证据证实，足以认定。\n本院认为，被告人马某、黄某积极参与聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以支持。二被告人在共同犯罪中所起作用相对较小；主动投案并交代了犯罪事实，是自首；已进行民事赔偿并取得谅解；在取保候审期间没有发生危害社会行为，可从轻处罚，亦可适用缓刑。辩护人的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百九十二条，第二十五条，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款的规定，判决如下：\n一、被告人马某犯聚众斗殴罪，判处有期徒刑三年，缓刑四年。（缓刑考验期限，从判决确定之日起计算。）\n二、被告人黄某犯聚众斗殴罪，判处有期徒刑三年，缓刑四年。（缓刑考验期限，从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　孟　焕\n代理审判员　　陈慧芳\n人民陪审员　　董学军\n二〇一四年四月二十五日\n书　记　员　　张　微"},{"案件名称":"姜某、王某聚众斗殴罪一审刑事判决书","案号":"（2014）即刑初字第359号","DocContent":"\n山东省即墨市人民法院\n刑 事 判 决 书\n（2014）即刑初字第359号\n公诉机关山东省即墨市人民检察院。\n被告人姜某，农民。因涉嫌犯聚众斗殴罪于2014年1月24日被刑事拘留，同年2月19日被逮捕。现羁押于山东省青岛市第一看守所。\n被告人王某，农民。因涉嫌犯聚众斗殴罪于2014年3月13日被取保候审。\n即墨市人民检察院以即检刑诉（2014）240号起诉书指控被告人姜某、王某犯聚众斗殴罪，于2014年4月10日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭对本案进行了审理。即墨市人民检察院指派检察员姜小洁出庭支持公诉，被告人姜某、王某到庭参加了诉讼。现已审理终结。\n公诉机关指控，2012年3月份，被告人姜某、王某因琐事在互联网上互相谩骂，并互留电话约好打架。2012年4月1日19时许，被告人姜某带领二人、被告人王某带领七人分别赶到即墨某中学东边道西侧，双方发生殴斗。期间，姜某持刀砍伤王某左臂部，致其左肱骨髁上呈开放性骨折。经法医鉴定，王某身体损伤构成轻伤。\n公诉机关认为，被告人姜某、王某聚众斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条之规定，应以聚众斗殴罪追究其刑事责任。二被告人自愿认罪，建议法庭对其从轻处罚。为证明上述指控，公诉机关提供了接受刑事案件登记表、证人证言、被告人供述、破案经过、户籍证明等证据证实。\n被告人姜某、王某对公诉机关指控的犯罪事实无异议，请求对其从轻处罚。\n经审理查明的事实与公诉机关的指控一致。另查明，被告人姜某赔偿被告人王某经济损失人民币70000元，已付清。\n本院认为，被告人姜某、王某作为首要分子聚众斗殴，破坏公共秩序，其行为构成聚众斗殴罪，应予惩处。公诉机关指控二被告人犯聚众斗殴罪的罪名成立，本院予以支持。鉴于二被告人到案后认罪态度较好，本院予以从轻处罚。被告人王某确有悔罪表现，没有再犯罪的危险，经判前调查宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第二百九十二条第一款、第七十二条第一款、第七十三条第二、三款、第七十五条、第七十六条、第四十七条之规定，判决如下：\n一、被告人姜某犯聚众斗殴罪，判处有期徒刑八个月。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年1月24日起至2014年9月23日止。）\n二、被告人王某犯聚众斗殴罪，判处有期徒刑六个月，缓刑一年。\n（缓刑考验期限从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　王毅\n二〇一四年四月二十五日\n书记员　　修华\n附：\n相关法律规定\n《中华人民共和国刑法》\n第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：（一）多次聚众斗殴的；（二）聚众斗殴人数多，规模大，社会影响恶劣的；（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；（四）持械聚众斗殴的。聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、条二百三十二条的规定定罪处罚。第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期内从事特定活动，进入特定区域、场所，接触特定的人。\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍需执行。\n第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。\n有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。第七十五条被宣告缓刑的犯罪分子，应当遵守下列规定：\n（一）遵守法律、行政法规，服从监督；\n（二）按照考察机关的规定报告自己的活动情况；\n（三）遵守考察机关关于会客的规定；\n（四）离开所居住的市、县或者迁居，应当报经考察机关批准。\n第七十六条对宣告缓刑的犯罪分子，在缓刑考验期内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。\n第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。"},{"案件名称":"被告人徐某聚众斗殴一审刑事判决书","案号":"（2014）海刑一初字第00148号","DocContent":"\n辽宁省海城市人民法院\n刑 事 判 决 书\n（2014）海刑一初字第00148号\n公诉机关辽宁省海城市人民检察院。\n被告人徐某，男，1989年10月2日出生于辽宁省海城市，汉族，初中文化，农民，住海城市。因涉嫌聚众斗殴罪，于2013年12月2日被海城市公安局取保候审。\n海城市人民检察院以海检刑诉（2014）272号起诉书，指控被告人徐某犯聚众斗殴罪，于2014年4月16日向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。海城市人民检察院指派检察员李军辉出庭支持公讼。被告人徐某到庭参加了诉讼。现已审理终结。\n经审理查明，同案犯吝某（已判刑）与王某的女朋友姜某某（另案处理）上网聊天发生矛盾，遂于2012年8月3日22时许，同案犯祝某与王某电话相约在海城市马风加油站附近进行殴斗。祝某找到被告人徐某及李某、吝某、杜某（均已判决），祝某持雨伞，李某持双节棍，和王某、谢某某、郭某某、王某甲、周某、关某某、王某乙等人（均另案处理）来到案发现场，双方在殴斗过程中，李某被打伤。经鞍山市交通医院法医司法鉴定所鉴定：1、李某胸部伤情构成轻伤。2、李某1牙齿缺失，2冠折构成轻伤。3、李某背部瘢痕属轻微伤。\n另查，案发后殴斗双方表示互相谅解，互不追究刑事责任。\n上述事实，被告人徐某在庭审过程中亦无异议，且有证人祝某、李某、吝某、杜某、王某甲、郭某某、谢某某、王某、王某乙的证言、案件来源及到案经过、户籍证明、刑事判决书、和解协议、鞍山市交通医院法医司法鉴定所鉴定意见书及被告人徐某的供述等证据证实，足以认定。\n本院认为，被告人徐某结伙持械聚众斗殴，其行为构成聚众斗殴罪，应予惩处。公诉机关指控的事实及罪名成立，本院予以支持。鉴于被告人徐某系自首，且化解了矛盾，有悔罪表现，可从轻处罚并适用缓刑。综上，依照《中华人民共和国刑法》第二百九十二条、第六十七条一款、第七十二条一款，第七十三条二、三款之规定，判决如下：\n被告人徐某犯聚众斗殴罪，判处有期徒刑三年，缓刑三年。（缓刑考验期限，从判决确定之日起计算。）\n如不服本判决，可以在接到判决书的第二日起十日内，通过本院或者直接向辽宁省鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n代理审判员　　李冬明\n二〇一四年五月七日\n书　记　员　　曲琳琳"},{"案件名称":"刘某聚众斗殴罪一审刑事判决书","案号":"（2014）东刑初字第620号","DocContent":"\n浙江省东阳市人民法院\n刑 事 判 决 书\n（2014）东刑初字第620号\n公诉机关东阳市人民检察院。\n被告人刘某。因涉嫌犯聚众斗殴罪，于2011年9月14日被东阳市公安局依法取保候审，2014年1月16日依法逮捕。现羁押于东阳市看守所。\n东阳市人民检察院以东检公诉刑诉（2014）1398号起诉书指控被告人刘某犯聚众斗殴罪，于2014年4月11日向本院提起公诉。本院于同日立案，并依法适用普通程序，组成合议庭审判，公开开庭审理了本案。东阳市人民检察院指派代理检察员潘善辉出庭支持公诉，被告人刘某到庭参加诉讼。现已审理终结。\n经审理查明，2010年2月23日晚，被告人刘某和殷某、庞某（均已判刑）、闫战盟（另案处理）等人在本市横店镇雅塘村123台球室玩。在台球室内，殷某与于某（已判刑）因琐事发生口角，殷某、庞某随即打电话纠集人员前来斗殴。于某和张某乙（已判刑）见殷某打电话纠集人员，遂电话联系胡某、许某，要求二人过来帮忙打架，并会同在场的张某丙、洪某、董某（均已判刑）和贾某（另行处理）等人准备与对方斗殴。殷某又纠集了在台球室打游戏的李某（已判刑），并打电话纠集史某（已判刑）等人，史某、张某（已判刑）与路上遇见的&ldquo;壮壮&rdquo;一起前往现场。&ldquo;东哥&rdquo;闻讯携带西瓜刀2把赶到台球室。后被告人刘某和殷某、庞某、张某、李某、史某、闫战盟、&ldquo;壮壮&rdquo;、&ldquo;东哥&rdquo;等人聚集在台球室门口，殷某手持西瓜刀，被告人刘某和张某、李某、史某、庞某等人手持啤酒瓶等冲入台球室与持台球杆、凳子的于某一方人员互殴，造成斗殴双方多人不同程度受伤。经鉴定，贾某右上臂和右肩背部受伤，右上臂中段疮疤长度为12.5cm，右肩背部两条疮疤长度分别为8.8cm和5.9cm，损伤程度为轻伤。张某丙被人砍伤左前臂，三处裂伤分别长12厘米、7厘米、3厘米，损伤程度为轻伤。\n2011年9月4日，被告人刘某主动到公安机关投案，因在取保候审期间经传唤不到案被上网追逃，于2014年1月16日被公安民警抓获。\n上述事实，被告人刘某在开庭审理过程中亦无异议，且有同案犯殷某、庞某、闰某、张某、史某、李某、于某、张某乙、洪某、董某、张某丙的供述、证人贾某、李某、胡某、许某、项某的证言、公安机关制作的现场勘查笔录、现场示意图、现场照片、辨认笔录及照片、电话通知记录、医院病历及伤势照片、东公某（活）字（2010）109号、111号、112号法医学人体损伤程度鉴定书、本院（2010）东刑初字第569号、（2013）东刑初字第915号刑事判决书、公安民警对被告人刘某投案时所作的笔录、出具的归案经过、抓获经过及被告人刘某的户籍证明等证据证实，足以认定。\n本院认为，被告人刘某公然藐视国家法律和社会公德，伙同他人在公共场所，聚众斗殴，其行为已触犯刑律，构成聚众斗殴罪。公诉机关指控的罪名成立，依法应予支持。被告人刘某归案后能如实供述自己的罪行，依法可以从轻处罚；其在庭审中能自愿认罪，可酌情从轻处罚。为维护社会公共秩序，保护公民的身体健康权利不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条第三款之规定，判决如下：\n被告人刘某犯聚众斗殴罪，判处有期徒刑一年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月16日起至2015年7月15日止）。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。\n审 判 长　黄兰蔚\n陪 审 员　陆智德\n陪 审 员　丁星华\n二〇一四年四月二十五日\n代书记员　张婕妤"},{"案件名称":"徐州市铜山区人民检察院诉王某甲犯聚众斗殴罪一审刑事判决书","案号":"（2014）铜刑初字第353号","DocContent":"\n江苏省徐州市铜山区人民法院\n刑 事 判 决 书\n（2014）铜刑初字第353号\n公诉机关江苏省徐州市铜山区人民检察院。\n被告人王某甲，男，1992年7月1日生，汉族，初中文化，农民。曾因殴打他人，于2010年7月15日被沛县公安局行政拘留7日，并处罚款人民币500元。因涉嫌犯聚众斗殴罪，于2014年3月12日被徐州市铜山区公安局刑事拘留，当月31日被该局取保候审。\n江苏省徐州市铜山区人民检察院以铜检诉刑诉（2014）326号起诉书指控被告人王某甲犯聚众斗殴罪，于2014年4月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。铜山区人民检察院指派代理检察员史瑛瑛出庭支持公诉。被告人王某甲到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年6月25日凌晨2时许，在徐州市铜山区郑集镇钻石KTV门前，马壮（另案处理）因琐事与王某丙发生争吵，继而相互打斗，后马壮纠集李兆兆、郑绵成（二人均己判决）、单某、韩某、赵某（以上三人均另案处理）等人对王某丙、王某乙等人进行殴打，被告人王某甲在接到单某电话赶至现场后在劝阻不成的情况下亦参与打斗，致王某乙右手第5掌骨基底部粉碎性骨折。后经法医鉴定，王某乙的损伤程度属于轻伤。\n2014年3月12日，被告人王某甲到公安机关投案，并如实供述了上述犯罪事实。\n上述事实，被告人王某甲在开庭审理过程中亦无异议，且有被害人王某乙、王某丙的陈述，证人余某、杜某、赵某、单某、韩某、吴某等人的证言，同案犯李兆兆、郑绵成等人的供述，辩认笔录，现场勘验检查工作记录，徐州市铜山区公安局法医学人体损伤程度鉴定书，行政处罚决定书，刑事判决书，户籍证明、发破案经过及到案经过等证据证实，足以认定。\n本院认为，被告人王某甲积极参与聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人王某甲案发后主动到公安机关投案自首，依法可以从轻处罚，鉴于被告人王某甲犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住的社区没有重大不良影响，依法可宣告缓刑。据此，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：\n被告人王某甲犯聚众斗殴罪，判处有期徒刑一年，缓刑二年。\n（缓刑考验期从判决确定之日起计算）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审判员　　刘翠颖\n二〇一四年四月二十九日\n书记员　　李雨轩"},{"案件名称":"王某甲聚众斗殴罪一审刑事判决书","案号":"（2014）霸少刑初字第31号","DocContent":"\n河北省霸州市人民法院\n刑 事 判 决 书\n（2014）霸少刑初字第31号\n公诉机关霸州市人民检察院。\n被告人王某甲，农民。2013年11月18日因涉嫌犯聚众斗殴罪被青岛铁路公安处抓获，临时羁押于山东省淄博看守所，2013年11月22日押解回霸州市公安局刑事拘留，2013年12月2日被依法逮捕。现羁押于霸州市看守所。\n霸州市人民检察院以霸检未刑诉字（2014）第023号起诉书指控被告人王某甲犯聚众斗殴罪，于2014年4月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。霸州市人民检察院指派检察员王艳姗出庭支持公诉，被告人王某甲到庭参加诉讼。现已审理终结。\n经审理查明，2013年3月5日21时30分许，被告人王某甲与刘凯在霸州市辛章凯撒KTV内因琐事发生争执，后被告人王某甲纠集王豹、刘文斌、郝会亮、郭金林（以上四人已判决）等人，刘凯纠集杨星、刘永志（以上二人已判决）及钟乾坤（另案处理）等人，双方在霸州市辛章凯撒KTV一楼大厅内发生殴斗。在殴斗过程中，致钟乾坤右手第五掌骨头部骨折、刘凯面部软组织挫伤。经法医鉴定，钟乾坤的损伤为轻伤，刘凯的损伤为轻微伤。\n另查，案发后凯撒KTV业主郭金水与被告人王某甲等人达成调解协议，鉴于被告人王某甲等人已赔礼道歉，被害人郭金水申请对被告人王某甲从轻处罚。\n上述事实，被告人王某甲在开庭审理过程中无异议，且有同案犯王豹、刘文斌、郝会亮、郭金林、刘凯、杨星、刘永志等人的供述，证人陈某、冯某、马某、张某、李某甲、王某乙、李某乙、韩某等人的证言，钟乾坤、刘凯法医学人体损伤程度鉴定、辨认笔录，被告人的户籍证明及协议书及其它相关书证等证据予以证实，足以认定。\n本院认为，被告人王某甲伙同他人在公共场所聚众斗殴，在殴斗中致一人轻伤、一人轻微伤，其行为已构成聚众斗殴罪，且系共同犯罪。公诉机关指控的罪名成立。被告人在庭审过程中自愿认罪，对被告人可酌情从轻处罚。被告人王某甲与被害人达成调解，并得到被害人的谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：\n被告人王某甲犯聚众斗殴罪，判处有期徒刑一年九个月，缓刑二年六个月。\n（上述缓刑考验期从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向廊坊市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本五份。\n审　判　长　　吴丽萍\n审　判　员　　李珍龙\n代理审判员　　刘一燃\n二〇一四年五月三十日\n书　记　员　　张　伟"},{"案件名称":"李某聚众斗殴罪一审刑事判决书","案号":"（2014）临刑初字第167号","DocContent":"\n山东省临朐县人民法院\n刑 事 判 决 书\n（2014）临刑初字第167号\n公诉机关山东省临朐县人民检察院。\n被告人李某。因涉嫌聚众斗殴罪，于2013年12月17日经临朐县人民检察院批准逮捕，2014年3月3日被临朐县公安局执行逮捕。现羁押于临朐县看守所。\n山东省临朐县人民检察院以临检公诉刑诉（2014）127号起诉书指控被告人李某犯聚众斗殴罪，于2014年4月21日向本院提起公诉。本院于同日审查受理后，依法组成合议庭，公开开庭审理了本案。临朐县人民检察院指派检察员董素红出庭支持公诉，被告人李某到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月24日21时许，被告人李某伙同张某甲（已判刑），与孟某（已判刑）、宋某（已判刑）等人相约在临朐县九山镇九山石化加油站附近殴斗，后张某甲纠集樊某（已判刑）、相某（已判刑）等人与孟某、宋某在被告人李某约定的地点聚众斗殴，致在场人刘某被打伤。经鉴定，刘某之伤情构成轻伤。\n另查明，案发后，被告人李某主动投案，并如实供述了自己的罪行。\n上述事实，有书证人口信息、抓获经过、办案说明，证人张某甲、孟某、樊某、张某乙、王某、宋某、丛某、相某、董某甲、董某乙的证言，被害人刘某的陈述，鉴定意见临朐县公安局司法鉴定中心法医学损伤程度鉴定书，辨认笔录等证据证实，足以认定。\n本院认为，被告人李某聚众互相殴斗，致一人轻伤，严重侵犯社会公共秩序，其行为已构成聚众斗殴罪，公诉机关指控的罪名成立，对被告人应予刑罚。被告人李某自愿认罪，有自首情节，可从轻处罚。本院为打击犯罪，保护社会公共秩序不受侵犯，根据被告人的犯罪事实、犯罪性质、犯罪情节和对社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二、三款，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条，第三条之规定，判决如下：\n被告人李某犯聚众斗殴罪，判处有期徒刑一年八个月，缓刑二年。\n（缓刑考验期限，从判决确定之日起计算）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省潍坊市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　李建福\n代理审判员　　杨开顺\n人民陪审员　　解玉海\n二〇一四年五月二十八日\n书　记　员　　宋　健"},{"案件名称":"岳某某聚众斗殴一审刑事判决书","案号":"（2014）九刑初字第136号","DocContent":"\n吉林省九台市人民法院\n刑 事 判 决 书\n（2014）九刑初字第136号\n公诉机关吉林省九台市人民检察院。\n被告人岳某某，男，1980年01月01日生，汉族，吉林省九台市人，初中文化，农民，住九台市。因涉嫌聚众斗殴罪，于2014年02月03日被九台市公安局刑事拘留，2014年03月06日被九台市公安局执行逮捕，现羁押于九台市看守所。\n吉林省九台市人民检察院以吉九检刑诉字（2014）第180号起诉书，指控被告人岳某某犯聚众斗殴罪，于2014年04月18日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案，九台市人民检察院指派检察员杨晓晖出庭支持公诉。被告人岳某某到庭参加诉讼，现已审理终结。\n吉林省九台市人民检察院指控，被告人岳某某伙同董某某、姜某某、白某某、鄢某某（以上四人均已被判处缓刑），于2012年07月29日23时许，因岳某某与李某甲、魏某某在电话中发生争吵，岳某某便纠集董得占等人在九台市曙光大街与西环城路交汇处与李某甲、魏某某持械斗殴，在斗殴过程中，董得占将李某甲的头部打伤。经法医鉴定，李某甲头部损伤已构成轻伤。被告人岳某某一次性赔偿被害人李某甲各项经济损失人民币4万元，被告人岳某某一次性赔偿被害人魏某某各项经济损失人民币2000元，被害人魏某某、李某甲对被告人岳某某表示谅解。\n上述事实，被告人岳某某在开庭审理中无异议，并有被告人岳某某的供述及辩解；被害人李某甲、魏某某的陈述；证人董某某、姜某某、白某某、鄢某某、李某乙、马某某、金某某、田某某、王某某、李某丙的证言；书证：抓获经过、户籍证明、调解协议、收条；鉴定意见：法医学人体损伤程度鉴定书等证据证实，足以认定。\n本院认为，公诉机关指控被告人岳某某伙同他人持械斗殴，致使一人轻伤的事实，有经过庭审举证核实的证据予以证明，被告人岳某某的行为构成聚众斗殴罪，公诉机关指控的犯罪事实及罪名成立。鉴于被告人岳某某并如实供述自己的罪行，积极赔偿被害人的经济损失并取得被害人的谅解，可从轻处罚。依照《中华人民共和国刑法》第二百九十二条、第六十七条、第七十二条一款、第七十三条二款、三款之规定，判决如下：\n被告人岳某某犯聚众斗殴罪，判处有期徒刑三年缓刑四年。\n（缓刑考验期，从判决确定之日起计算）\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接上诉到吉林省长春市中级人民法院，书面上诉的，提交上诉状正本一份，副本二份。\n审　判　长　　岳丽华\n代理审判员　　姜明珠\n人民陪审员　　刘绍臣\n二〇一四年五月二十八日\n书　记　员　　宋　博\n"},{"案件名称":"张平聚众斗殴罪一审刑事判决书","案号":"（2014）沈河刑初字第463号","DocContent":"\n辽宁省沈阳市沈河区人民法院\n刑 事 判 决 书\n（2014）沈河刑初字第463号\n公诉机关沈阳市沈河区人民检察院。\n被告人张平，男，1990年1月15日出生于黑龙江省兰西县，汉族，初中文化，无职业。因涉嫌聚众斗殴罪于2013年11月23日被刑事拘留，同年12月10日被依法逮捕。现羁押于沈阳市沈河区看守所。\n沈阳市沈河区人民检察院以沈河检刑诉（2014）240号起诉书指控被告人张平犯聚众斗殴罪，于2014年3月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市沈河区人民检察院指派检察员刘正出庭支持公诉。被告人张平到庭参加诉讼。现已审理终结。\n经审理查明：2011年9月4日23时许，在沈阳市沈河区令闻街132号楼下，高某甲之因其女友张某的朋友谭畅与王某甲（另案处理）发生矛盾，纠集被告人张平及顾金羽（已判刑）、王某乙等多人，与王某甲纠集的人发生斗殴，造成人员伤亡。经鉴定，王某乙符合因左腰部刺伤，造成左肾、胰腺破裂及腹腔积血导致失血性休克而死亡；顾金羽背部软组织裂伤为轻微伤；高某乙右前臂损伤为轻微伤。\n上述事实，被告人张平在开庭审理过程中亦无异议，且有被害人王某乙的陈述，证人高某甲之、高某乙、张某、王某甲、李某、谭畅某，辨认笔录，情况说明，法医鉴定结论书，被告人张平的供述等证据证实，足以认定。\n本院认为，被告人张平持械参与聚众斗殴，造成自己一方人员伤亡，社会影响恶劣，其行为扰乱了社会管理秩序，已构成聚众斗殴罪，应依法承担刑事责任。公诉机关指控被告人张平犯聚众斗殴罪的罪名成立。被告人张平到案后如实供述自己的罪行，系坦白，可对其从轻处罚。依照《中华人民共和国刑法》第二百九十二条、第六十七条第三款的规定，判决如下：\n被告人张平犯聚众斗殴罪，判处有期徒刑三年十个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月23日起至2017年9月22日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　黄　刚\n代理审判员　刘　洋\n人民陪审员　王　新\n二〇一四年四月十五日\n书　记　员　武鑫岐\n本判决所依照的相关法律规定\n《中华人民共和国刑法》第二百九十二条\n聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n（一）多次聚众斗殴的；\n（二）聚众斗殴人数多，规模大，社会影响恶劣的；\n（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n（四）持械聚众斗殴的。\n聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。\n《中华人民共和国刑法》第六十七条第三款\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"被告人刘某甲聚众斗殴罪一审刑事判决书","案号":"（2014）建刑初字第38号","DocContent":"\n南京市建邺区人民法院\n刑 事 判 决 书\n（2014）建刑初字第38号\n公诉机关南京市建邺区人民检察院。\n被告人刘某甲，男，1991年11月24日出生于湖北省阳新县，汉族，初中文化，无业。因涉嫌犯聚众斗殴罪，于2013年3月18日被取保候审，2014年2月23日被刑事拘留，同年3月25日被取保候审。\n南京市建邺区人民检察院以宁建检诉刑诉（2014）68号起诉书指控被告人刘某甲犯聚众斗殴罪，于2013年3月28日向本院提起公诉。本院受理后，依法适用简易程序，公开开庭审理了本案。南京市建邺区人民检察院指派代理检察员刘小慧出庭支持公诉，被告人刘某甲到庭参加诉讼。现已审理终结。\n南京市建邺区检察院指控，2013年3月17日14时许，刘某华（已科刑）在本市建邺区江东中路98号万达广场“大玩家溜冰场”溜冰时，与段某发生争执并被段殴打，刘某华遂与刘某志、刘某礼、刘某海、石某（均已科刑）及刘某丙等人商量找对方报仇，刘某志打电话要求被告人刘某甲带人前来帮忙，被告人刘某甲遂伙同刘某乙、刘某丁等人前往万达广场与刘某华、刘某志、刘某海、刘某丙等人会合，在万达广场一楼与段某、高某、刘某己发生殴斗，其中刘某甲拳击对方人员，刘某华等人持水果刀进行殴打，致高某全身多处创口。经法医鉴定，高某的损伤程度为轻伤。\n案发当日，被告人刘某甲被公安机关抓获，到案后如实供述了上述事实。\n上述事实，被告人刘某甲在庭审过程中亦无异议，并有被告人户籍资料、案发及抓获经过、同案犯刑事判决书、诊断证明书、苏果超市销货单等书证，同案人刘某志、刘某礼、石某等人的供述，证人刘某乙、刘某丙、刘某丁、陈某、刘某戊、石某甲、石某乙、高某、段某、刘某己等人的证言，法医学人体损伤程度鉴定书，现场勘验笔录、辨认笔录等证据证实，足以认定。\n本院认为，被告人刘某甲积极参与聚众斗殴，致人轻伤，其行为已构成聚众斗殴罪。南京市建邺区人民检察院指控被告人刘某甲犯聚众斗殴罪的事实清楚，证据确实充分，指控的罪名成立。被告人刘某甲与他人共同实施聚众斗殴行为，系共同犯罪。被告人刘某甲归案后如实供述自己的罪行，依法予以从轻处罚。根据被告人刘某甲的犯罪情节、悔罪表现，以及所在地司法矫正部门愿意接受其为矫正对象的意见，依法对其适用缓刑。依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款，第六十七条第三款、第七十二条第一款，第七十三条第二款、第三款之规定，判决如下：\n被告人刘某甲犯聚众斗殴罪，判处有期徒刑一年三个月，缓刑一年六个月。\n（缓刑考验期限，从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　杨　浩\n二〇一四年四月十五日\n书记员　徐小燕"},{"案件名称":"高某甲聚众斗殴罪一审刑事判决书","案号":"（2014）嘉善刑初字第190号","DocContent":"\n浙江省嘉善县人民法院\n刑 事 判 决 书\n（2014）嘉善刑初字第190号\n公诉机关浙江省嘉善县人民检察院。\n被告人高某甲。因本案于2013年11月13日被刑事拘留，同年12月12日被依法逮捕。现羁押于嘉善县看守所。\n辩护人吴建胜。\n嘉善县人民检察院以善检公诉刑诉（2014）1029号起诉书指控被告人高某甲犯聚众斗殴罪，于2014年2月18日向本院提起公诉，本院受理后，依法组成合议庭，于2014年3月20日公开开庭审理了本案。嘉善县人民检察院指派代理检察员孙高强出庭支持公诉，被告人高某甲及其辩护人到庭参加诉讼。现已审理终结。\n经审理查明：\n2013年2月底，被告人高某甲因琐事与雷洪波（已起诉）发生口角。同月28日晚，雷洪波、唐川（已起诉）因此事纠集陈祥秋、熊爱兵、郭维陆（均已起诉）等人至嘉善县姚庄镇姚庄村横泾58号被告人高某甲租房，在找高某甲未果的情况下，雷洪波一方与高某甲哥哥高某乙发生肢体冲突，并将高某乙打伤。被告人高某甲得知此事后与雷洪波在电话里约定双方在姚庄镇南鹿村飞越网吧楼下谈判，后被告人高某甲纠集高某乙、张某甲等人至飞越网吧楼下与雷洪波、唐川纠集的陈祥秋、郭维陆、熊爱兵、池进彬（已起诉）、张龙（另案处理）等持械的十余人发生斗殴，最终造成被告人高某甲、张某甲等人受伤。经嘉兴新联司法鉴定所鉴定，被告人高某甲、张某甲的伤势属于轻微伤。\n另查明，被告人到案后能如实供述自己的犯罪事实，有坦白情节。\n上述事实，被告人高某甲在开庭审理过程中亦无异议，并有同案犯雷洪波、唐川、郭维陆、陈祥秋、熊爱兵、池进彬的供述，证人高某乙、张某甲、张某乙、高某丙的证言，嘉兴新联司法鉴定所司法鉴定意见书，现场勘验检查笔录及照片，辨认笔录，嘉兴市医疗机构门诊病历，受伤照片，户口证明，抓获经过等证据予以证实，足以认定。\n本院认为，被告人高某甲因琐事结伙聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控其所犯罪名成立，依法予以支持。被告人有坦白情节，依法予以从轻处罚。辩护人的合理辩护意见予以采纳。为了打击刑事犯罪，维护社会管理秩序，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条第三款之规定，判决如下：\n被告人高某甲犯聚众斗殴罪，判处有期徒刑一年六个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月13日起至2015年5月12日止。罚金限判决生效后五日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　赵再平\n人民陪审员　　章小珍\n人民陪审员　　陈引珍\n二〇一四年四月十四日\n书　记　员　　薛宇炎"},{"案件名称":"李某聚众斗殴罪一审刑事判决书","案号":"（2014）吴刑初字第0271号","DocContent":"\n苏州市吴中区人民法院\n刑 事 判 决 书\n（2014）吴刑初字第0271号\n公诉机关苏州市吴中区人民检察院。\n被告人李某，无业。因涉嫌犯聚众斗殴罪于2014年1月13日被刑事拘留（同月12日被羁押），同年2月18日被逮捕。现羁押于苏州市第二看守所。\n苏州市吴中区人民检察院以吴检诉刑诉（2014）603号起诉书指控被告人李某犯聚众斗殴罪，于2014年5月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴中区人民检察院指派代理检察员朱媛媛出庭支持公诉。被告人李某到庭参加诉讼。现已审理终结。\n苏州市吴中区人民检察院指控，被告人李某于2013年10月20日晚，在苏州市吴中经济开发区郭巷街道塘南新村56幢401室，因琐事与同租住在该室其他房间的被害人姜某甲、姜某乙、史某发生纠纷，遂纠集“二刚”、“小齐”、“小辉”（均在逃）等人至401室内及56幢楼下，对前述三被害人实施殴打，致三被害人受伤。\n经法医鉴定，被害人姜某甲因外伤致眼部挫伤、口腔黏膜破损，已构成人体轻微伤。\n被告人李某归案后如实供述了上述事实。\n上述事实，被告人李某在开庭审理过程中亦无异议，并有发破案经过及抓获经过，现场勘验检查工作记录、现场图及照片，指认笔录和照片，伤情照片、病例材料及法医学人体损伤程度意见书，被害人姜某甲、姜某乙、史某的陈述笔录，证人周某的证言笔录，辨认笔录，被告人李某的户籍证明等证据予以证实，足以认定。\n本院认为，被告人李某纠集他人聚众斗殴，其行为已构成聚众斗殴罪，属共同犯罪。公诉机关指控被告人李某犯聚众斗殴罪的罪名成立，予以支持。在共同犯罪中，被告人李某纠集他人聚众斗殴，并积极实施聚众斗殴行为，起主要作用，系主犯。被告人李某归案后如实供述其罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第二百九十二条第一款，第二十五条第一款，第二十六条第一、四款，第六十七条第三款之规定，判决如下：\n被告人李某犯聚众斗殴罪，判处有期徒刑一年二个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月12日至2015年3月11日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　李艳行\n二〇一四年五月二十六日\n书　记　员　　周　青"},{"案件名称":"高猛猛聚众斗殴罪一审刑事判决书","案号":"（2014）丰刑初字第0226号","DocContent":"\n江苏省丰县人民法院\n刑 事 判 决 书\n（2014）丰刑初字第0226号\n公诉机关江苏省丰县人民检察院。\n被告人高猛猛，男，1984年7月10日生，江苏省丰县人，汉族，初中文化，无业。因涉嫌犯聚众斗殴罪于2014年2月4日被丰县公安局刑事拘留，3月13日被逮捕。现羁押于丰县看守所。\n江苏省丰县人民检察院以丰检诉刑诉（2014）227号起诉书指控被告人高猛猛犯聚众斗殴罪，于2014年4月30日向本院提起公诉。被告人高猛猛自愿认罪，本院依法适用简易程序组成合议庭，公开开庭审理了本案。丰县人民检察院检察员刘念宏依法出庭支持公诉，被告人高猛猛到庭参加了诉讼。现已审理终结。\n经审理查明，2013年9月4日凌晨，蒋金品（另案处理）等人在丰县金海岸KTV与刘浩（已判刑）等人发生口角，后蒋金品邀约蒋金辉（已判刑）、被告人高猛猛等人在丰县凤城镇北郊宾馆门口，持棍棒等工具与刘浩等人发生斗殴。在双方相互斗殴的过程中，刘浩、蒋金辉二人受伤。经鉴定，刘浩的损伤程度构成轻微伤，蒋金辉的损伤程度构成轻微伤。\n上述事实，被告人高猛猛在开庭审理过程中亦无异议，且有证人杨某、高某等人的证言，丰县公安局刑事科学技术室（丰）公（物）鉴（伤）字（2013）第583、584号法医学人体损伤程度鉴定书，丰县公安局关于本案的发破案报告、到案经过、辨认笔录、指认笔录、扣押决定书、视听资料及被告人高猛猛的户籍证明等证据证实，足以认定。\n本院认为，被告人高猛猛持械聚众斗殴，其行为已构成聚众斗殴罪，应处三年以上十年以下有期徒刑。被告人高猛猛归案后如实供述了自己的犯罪事实，系坦白，依法可对其从轻处罚。公诉机关指控正确，罪名成立，本院予以采纳。根据被告人高猛猛犯罪的事实、性质、情节、在共同犯罪中的作用及对社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第四项、第二十五条第一款、第六十七条第三款之规定，判决如下：\n被告人高猛猛犯聚众斗殴罪，判处有期徒刑三年三个月。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月4日起至2017年5月3日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　刘素英\n代理审判员　　许金兰\n人民陪审员　　李正远\n二〇一四年五月十九日\n书　记　员　　秦　坤"},{"案件名称":"（2014）63号何万伍聚众斗殴判决书","案号":"（2014）鄂来凤刑初字第00063号","DocContent":"\n湖北省来凤县人民法院\n刑 事 判 决 书\n（2014）鄂来凤刑初字第00063号\n公诉机关来凤县人民检察院。\n被告人何某某。\n来凤县人民检察院以来检刑诉（2014）27号起诉书指控被告人何某某犯聚众斗殴罪，于2014年4月22日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。来凤县人民检察院指派检察员闵某出庭支持公诉，被告人何某某到庭参加了诉讼。现已审理终结。\n公诉机关指控，2013年10月23日晚，杨某、李某、陈某、颜某某、姚某某（均在逃）、杨某涛（另案处理）、被告人何某某等人因贾某某被人砍伤一事，为了给其出气，通过他人与施某（案发时未满16周岁）电话联系，并约定在绿水加油站见面。于是，杨某邀约李某、陈某、颜某某、姚某某、杨某涛等人准备了刀具驾驶两辆小车赶往绿水，施某也邀约田某、李某伟、吴某、田某（案发时未满15周岁）等人持刀、棍棒在此等候。当晚10时许，双方在绿水加油站附近发生械斗。斗殴持续数分钟后，被告人何某某等人被对方砍跑。当绿水派出所接警后赶到现场时，施某一方也纷纷逃离。\n上述事实，被告人何某某在开庭审理过程中亦无异议，且有证人施某、田某等人的证言，书证接受刑事案件登记表、到案经过说明、被告人的户籍证明，现场勘查笔录（附现场方位图及刑事照片）及被告人何某某的供述等证据证实，足以认定。\n本院认为，被告人何某某持刀参与聚众斗殴，其行为已构成聚众斗殴罪，依法应予以惩处。公诉机关指控被告人何某某犯聚众斗殴罪的事实清楚，证据确实、充分，指控罪名成立。在共同犯罪中，被告人何某某受他人邀约参与聚众斗殴，起次要作用，系从犯，应从轻或减轻处罚。被告人何某某归案后，如实供述自己的犯罪事实，可从轻处罚。本院为了维护正常的社会治安秩序，打击犯罪，依照《中华人民共和国刑法》第二百九十二条、第六十七条第三款、第二十七条、第四十五条、第四十七条之规定，判决如下：\n被告人何某某犯聚众斗殴罪，判处有期徒刑两年零三个月（刑期从判决执行之日起计算，执行之前先行羁押的，羁押一日折抵刑期一日，即自2013年11月21日起至2016年2月20日止）。\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向湖北省恩施土家族苗族自治州中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份、副本二份。\n审　判　长　　向世贵\n审　判　员　　周健伟\n人民陪审员　　姚江海\n二〇一四年五月十七日\n书　记　员　　陈　洪"},{"案件名称":"杨韬聚众斗殴罪一审刑事判决书","案号":"（2014）吴江刑初字第0225号","DocContent":"\n苏州市吴江区人民法院\n刑 事 判 决 书\n（2014）吴江刑初字第0225号\n公诉机关苏州市吴江区人民检察院。\n被告人杨韬，男，1980年3月17日生，汉族，初中文化，农民。因涉嫌犯聚众斗殴罪于2014年1月19日被刑事拘留，同年2月20日被逮捕。现羁押于苏州市吴江区看守所。\n辩护人马育东，江苏李杏珍律师事务所律师。\n辩护人胡瑛，江苏李杏珍律师事务所律师。\n苏州市吴江区人民检察院以吴江检诉刑诉（2014）592号起诉书指控被告人杨韬犯聚众斗殴罪，于2014年3月10日向本院提起公诉。本院依法适用简易程序，并组成合议庭，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员王业君出庭支持公诉，被告人杨韬及其辩护人马育东、胡瑛到庭参加诉讼。现已审理终结。\n苏州市吴江区人民检察院指控：2011年10月24日晚，被告人杨韬及欧某乙、欧某甲（均已判刑）等人被杨某甲（已判刑）纠集后，手持砍刀、橡胶棍等工具至苏州市吴江区震泽镇八都通鼎集团特种光缆车间办公室，对被害人曹某、郭某、杨某丙进行斗殴，并将其砍伤。\n经法医鉴定，被害人曹某躯干部损伤属人体轻伤；被害人郭某右手部损伤属人体轻微伤；被害人杨某丙躯干部损伤属人体轻微伤。\n为证实上述指控的犯罪事实，公诉机关提交了相关证据，并据此认为，被告人杨韬伙同他人积极参加持械聚众斗殴，其行为均已构成聚众斗殴罪。在共同犯罪中，被告人杨韬起主要作用，均系主犯。\n辩护人提出的辩护意见是：被告人杨韬属于初犯；被告人杨韬此次犯罪具有偶然性；被告人杨韬自愿意认罪。\n上述事实，被告人杨韬在庭审中亦无异议，且有被害人曹某、郭某、杨某丙的陈述笔录，证人欧某甲、杨某甲、欧某乙、王某、胥某、杨某乙、张某等人的证言笔录，辨认笔录和照片，法医学人体损伤程度鉴定书，发破案经过，刑事判决书，人口信息等证据证实，足以认定。\n本院认为，被告人杨韬伙同他人共同积极参加持械聚众斗殴，其行为已构成聚众斗殴罪，依法应予以惩处。在共同犯罪中，被告人杨韬起主要作用，系主犯。被告人杨韬自愿认罪，可酌情从轻处罚。辩护人提出的从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第四款之规定，判决如下：\n被告人杨韬犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月19日起至2017年9月18日止）。\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　吴荣荣\n人民陪审员　　邬长庚\n人民陪审员　　顾家华\n二〇一四年三月二十日\n书　记　员　　陆　斌"},{"案件名称":"吕某犯聚众斗殴罪一案刑事判决书","案号":"（2014）连刑初字第00085号","DocContent":"\n葫芦岛市连山区人民法院\n刑 事 判 决 书\n（2014）连刑初字第00085号\n公诉机关葫芦岛市连山区人民检察院。\n被告人吕某\n葫芦岛市连山区人民检察院以连检刑诉（2014）第18号起诉书指控被告人吕某犯聚众斗殴罪，于2014年1月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。葫芦岛市连山区人民检察院指派检察员崔红梅、王囡出庭支持公诉，被告人吕某到庭参加诉讼。现已审理终结。\n葫芦岛市连山区人民检察院指控，被告人吕某于2013年8月6日零时许，因故用电话与韩某相约各带10人定场，在连山区二台子家具市场后面道上，持镐把、铁管等凶器聚众斗殴，将被害人韩某打伤。经法医鉴定：韩某头部锐器伤致头顶部左侧头皮裂创一处，愈后疤痕长度为8.5厘米，其损伤程度为轻伤；左手部损伤致左手第5掌骨远端骨折及左手第5指近节指骨基底部骨折，其损伤程度为轻伤。据此，公诉机关提供了相应的证据，认为被告人吕某目无国法，持械聚众斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条第四项的规定，应当以聚众斗殴罪追究其刑事责任。\n被告人吕某对公诉机关指控的犯罪事实及罪名均无异议，辩称是韩某主动与其电话相约多次，其没有办法才去的，案后系与韩某家人主动到公安机关的。\n经审理查明，被告人吕某于2013年8月6日零时许，因故用电话与韩某相约打架，后双方各带10人左右，在葫芦岛市连山区二台子家具市场后身的过道处，持镐把、铁管、片刀等凶器聚众斗殴，韩某在斗殴中致伤。经法医鉴定：韩某头部锐器伤致头顶部左侧头皮裂创一处，愈后疤痕长度为8.5厘米，其损伤程度为轻伤；左手部损伤致左手第5掌骨远端骨折及左手第5指近节指骨基底部骨折，其损伤程度为轻伤。\n上述事实有如下证据予以证实：1、被害人韩某陈述，其与吕某相约打架，后双方带人持镐把、铁管、片刀等凶器在连山区二台子家具市场后身的过道处聚众斗殴，其被殴打致伤的事实。2、法医鉴定书证明，韩某的损伤情况。3、电话记录证明，吕某与韩某的通话情况。4、抓捕经过证明，吕某的到案过程。5、被告人吕某供述，同指控的犯罪事实。\n上述证据，经庭审质证，能互相印证，可以作为定案的依据，本院予以确认。\n本院认为，被告人吕某与他人持械聚众斗殴，其行为已构成聚众斗殴犯罪。公诉机关指控的犯罪事实及罪名成立，予以采纳。关于被告人吕某系抓捕到案的情况，有公安机关出具的情况说明予以证实，故对被告人吕某辩称主动到案的意见不予采纳。被告人吕某认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条第（四）项之规定，判决如下：\n被告人吕某犯聚众斗殴罪，判处有期徒刑四年零六个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月30日起至2018年2月28日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。\n审　判　长　　康翠平\n人民陪审员　　孙红霞\n人民陪审员　　王　益\n二〇一四年三月二十日\n书　记　员　　李玉鹏"},{"案件名称":"东海县人民检察院诉被告人陈向龙聚众斗殴罪一审刑事判决书","案号":"（2014）连东刑初字第0274号","DocContent":"\n江苏省东海县人民法院\n刑 事 判 决 书\n（2014）连东刑初字第0274号\n公诉机关江苏省东海县人民检察院。\n被告人陈向龙，农民。因涉嫌犯聚众斗殴罪于2013年12月24日被刑事拘留，2014年1月27日被逮捕。现羁押于东海县看守所。\n江苏省东海县人民检察院以东检诉刑诉（2014）272号起诉书指控被告人陈向龙犯聚众斗殴罪，于2014年4月24日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。东海县人民检察院指派检察员朱林方出庭支持公诉，被告人陈向龙到庭参加诉讼。现已审理终结。\n江苏省东海县人民检察院指控，被告人陈向龙于2011年10月11日21时许，在东海县温泉镇羽阳村看吹鼓手时，因琐事与王某发生冲突，遂召集陈雪龙、陈新建、陈李洲、陈龙、陈猛（均已判刑）经预谋后，持斧头、钢管、木棍等工具来到东海县温泉镇朱沟村“韩某修理部”门前，共同对王某及与王某同行的李某乙、李某甲等人实施殴打，后王某、李某乙、李某甲等人持铁棍、木棍等工具还击，引起双方互殴，致李某甲左尺骨骨折、陈猛左尺骨骨折、陈李洲头皮钝器创口累计长达8CM，经法医鉴定均为轻伤，致李某乙左肩部外伤、王某多处外伤，经法医鉴定均为轻微伤。\n上述事实，被告人陈向龙在开庭审理过程中亦无异议，并有东海县人民法院（2012）东刑初字第0299号、0532号、0535号刑事判决书；东海县公安局物证鉴定室出具的（东）公（法）鉴（活）字（2011）第1229号、1233号、1244号、1245号、1413号法医学人体损伤程度鉴定书；证人王某、李某甲、李某乙、赵某、沈某、韩某等人的证言；被告人陈向龙的供述及辩解；同案人陈雪龙、陈李洲、陈龙、陈新建、陈猛的供述和辩解；东海县公安局出具的发破案及到案经过证明、被告人户籍证明等证据证实，足以认定。\n本院认为，被告人陈向龙召集他人并积极参与持械斗殴，其行为已构成聚众斗殴罪，系共同犯罪。江苏省东海县人民检察院指控陈被告人陈向龙犯聚众斗殴罪，事实清楚，证据确实充分，罪名成立，本院予以支持。被告人陈向龙自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款之规定，判决如下：\n被告人陈向龙犯聚众斗殴罪，判处有期徒刑四年。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月24日起至2017年12月23日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　李　艳\n代理审判员　　严正兵\n代理审判员　　秦　臻\n二〇一四年五月十二日\n书　记　员　　姜　童"},{"案件名称":"苏某甲苏某乙犯聚众斗殴罪一审刑事判决书","案号":"（2014）栾刑初字第00034号","DocContent":"\n河北省栾城县人民法院\n刑 事 判 决 书\n（2014）栾刑初字第00034号\n公诉机关河北省栾城县人民检察院\n被告人苏某甲，男，汉族，初中文化，群众，现住栾城县。2012年10月17日因涉嫌寻衅滋事罪被栾城县公安局刑事拘留（在逃），2012年11月21日被栾城县人民检察院批准逮捕，2012年12月6日被执行逮捕，2013年1月10日被取保候审。\n被告人苏某乙，男，汉族，初中文化，群众，住河北省栾城县。2012年10月17日因涉嫌寻衅滋事罪被栾城县公安局刑事拘留，2012年11月21日被栾城县人民检察院批准逮捕，2013年1月10日被取保候审。\n栾城县人民检察院以栾检刑诉字（2014）第12号起诉书指控被告人苏某甲、苏某乙犯聚众斗殴罪，于2014年2月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，栾城县人民检察院检察员冯月梅，被告人苏某甲、苏某乙到庭参加了诉讼，现已审理终结。\n经审理查明：2012年5月30日19时30分，被告人苏某甲、苏某乙在西羊市村南王某甲经营的新乐缘歌厅唱完歌后，苏某甲因不想付账殴打服务员，并打电话叫来张某（另案处理）等人，伙同苏某乙、张某等人将王某甲打伤。经鉴定王某甲之损伤属轻伤。\n上述事实，被告人苏某甲、苏某乙在审理过程中无异议，并有经出示质证的被告人苏某甲、苏某乙的供述与辩解，证人辛某某、国某某、郝某某、苏某丙、苏某丁、崔某、王某乙等的证言，被害人王某甲的陈述，辨认笔录，石家庄市公安局物证鉴定所公冀石鉴伤字（2012）1283号法医学人体损伤程度鉴定书，伤情照片，赔偿谅解书，二被告人的户籍证明等证据所证实。\n本院认为，被告人苏某甲、苏某乙聚众持械斗殴，其行为构成聚众斗殴罪。公诉机关指控被告苏某甲、苏某乙犯聚众斗殴罪，事实清楚，证据确实、充分，指控罪名成立。在诉讼过程中，被告人苏某甲、苏某乙自愿认罪，酌定可以从轻处罚。被告人苏某甲、苏某乙主动赔偿了被害人，并取得被害人的谅解，依法可以从轻处罚。根据《中华人民共和国刑法》第二百九十二条、第六十一条、第七十二条、第七十三条的规定，经审判委员会研究决定，判决如下：\n一、被告人苏某甲犯聚众斗殴罪，判处有期徒刑三年缓刑五年。\n（缓刑考验期，从判决确定之日计算）\n二、被告人苏某乙犯聚众斗殴罪，判处有期徒刑三年缓刑五年。\n（缓刑考验期，从判决确定之日计算）如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本三份。\n审判长　　刘书汉\n审判员　　信云丽\n审判员　　刘志慧\n二〇一四年四月二日\n书记员　　任力伟"},{"案件名称":"被告人刘某聚众斗殴一审刑事判决书","案号":"（2014）海刑一初字第00070号","DocContent":"\n辽宁省海城市人民法院\n刑 事 判 决 书\n（2014）海刑一初字第00070号\n公诉机关辽宁省海城市人民检察院。\n被告人刘某，男，1993年3月9日生，汉族，小学文化，农民，户籍地为辽宁省某市某镇，暂住海城市某镇。因聚众斗殴嫌疑，于2013年7月24日被海城市公安局刑事拘留；因涉嫌犯聚众斗殴罪，于2013年7月19日被逮捕。现羁押于海城市看守所。\n海城市人民检察院以海检刑未诉（2014）4号起诉书指控被告人刘某犯聚众斗殴罪，于2014年1月20日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。海城市人民检察院检察员曲睿祥、赵延彤出庭支持公诉，被告人刘某到庭参加了诉讼。现已审理终结。\n经审理查明，2013年6月2日10时许，在海城市某镇村民王某甲与某镇村民崔某某（另案处理）因琐事发生冲突后，王某甲遂纠集王某乙、赵某某、高某某（三人均另案处理）等人与崔某甲（另案处理）纠集张某某（另案处理）、被告人刘某等多人于当日14时30分许，在海城市某镇公园假山附近持械聚众斗殴，殴斗中被告人刘某持木棒将王某乙打伤。经海城市公安局刑事科学技术室法医学人体损伤程度鉴定书鉴定：1、王某乙头部损伤构成轻伤。2、王某乙左胸部损伤构成轻伤。\n上述事实，被告人在开庭审理过程中亦无异议，并有证人崔某甲、闻某某、崔某乙、韩某某、赵某某、刘某乙、林某某、高某某、张某某、王某甲、王某乙、王某丙、王某丁、证言，海城市公安局刑事科学技术室法医学人体损伤程度鉴定书，案件来源及抓获经过，被告人户籍证明，住院病历，情况说明及被告人的供述等证据证实，足以认定。\n本院认为，被告人刘某持械聚众斗殴，致人轻伤，其行为构成聚众斗殴罪，应予惩处。公诉机关指控的事实及罪名成立，应予支持。被告人系初犯，认罪态度较好，有悔罪表现，并得到被害人的谅解，可从轻处罚，并适用缓刑。依据《中华人民共和国刑法》第二百九十二条、第六十七条三款、第七十二条一款、第七十三条二、三款之规定，判决如下：\n被告人刘某犯聚众斗殴罪，判处有期徒刑三年，缓刑三年（缓刑的考验期限，从判决确定之日起计算。）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　蔡洪玲\n人民陪审员　　李　宁\n人民陪审员　　丁　一\n二〇一四年三月三日\n书　记　员　　曲琳琳"},{"案件名称":"杜长新聚众斗殴刑事判决书","案号":"（2014）鼓刑初字第0057号","DocContent":"\n徐州市鼓楼区人民法院\n刑 事 判 决 书\n（2014）鼓刑初字第0057号\n公诉机关徐州市鼓楼区人民检察院。\n被告人杜长新，男，1984年3月28日生，居民身份证号码342222198403282811，汉族，初中文化，无业，住安徽省宿州市萧县圣泉乡郭庄行政村郭庄自然村108号。被告人杜长新曾因犯盗窃罪，于2006年11月28日被徐州市云龙区人民法院判处有期徒刑六个月，并处罚金人民币2000元，2007年2月28日刑满释放。被告人杜长新因涉嫌犯聚众斗殴罪于2013年9月29日被刑事拘留，同年10月11日被逮捕，现羁押于徐州市看守所。\n辩护人刘恒武，江苏清正苑律师事务所律师。\n徐州市鼓楼区人民检察院以鼓检诉刑诉（2014）15号起诉书指控被告人杜长新犯聚众斗殴罪，于2014年2月8日向本院提起诉讼，本院受理后，依法适用简易程序实行独任审判，公开开庭进行了审理。徐州市鼓楼区人民检察院指派检察员祁栋昭出庭支持公诉，被告人及其辩护人到庭参加诉讼，现已审理终结。\n公诉机关指控，2012年10月6日20时许，陈刚、李冉二人（均已判刑）在徐州市泉山区科技广场因琐事发生口角，并约定在徐州市鼓楼区农工商超市门口见面。当晚22时许，陈刚纠集被告人杜长新以及段祥佩（已判刑）、杨康（另案处理）等人，与李冉、张佳鑫以及刘怀亮（均已判刑）等人，在约定地点进行斗殴。在斗殴过程中被告人杜长新采取拳打脚踢的方式积极参与斗殴，刘怀亮持刀将陈刚胸腹部捅伤。经法医鉴定，陈刚腹部损伤程度构成重伤。\n2013年9月29日，被告人杜长新被公安机关抓获归案。\n上述事实，被告人在开庭审理过程中亦无异议，并有证人陈刚、段祥佩、张佳鑫、刘怀亮、李冉、权腾、张腾、杨欢乐、王晴的证言；同案参与人陈刚等人被判刑的刑事判决书；徐州市公安局物证鉴定所法医学人体损伤程度鉴定意见书；陈刚出院记录；被告人曾被判刑的刑事判决书、释放证明；发破案经过及到案经过、户籍证明等证据证实，足以认定。\n本院认为，被告人杜长新积极参与聚众斗殴，严重扰乱社会秩序，其行为已构成聚众斗殴罪，依法应予刑事处罚。公诉机关指控被告人杜长新犯聚众斗殴罪的事实清楚，证据确实、充分，罪名成立，予以采纳。被告人具有犯罪前科，酌情从重处罚。辩护人关于被告人是被陈刚临时喊过去斗殴的，作用相对小于其他同案参与人的辩护意见，经查属实，予以采纳；辩护人关于被告人归案后认罪态度较好，具有悔罪表现的辩护意见，经查属实，予以采纳，酌情对被告人从轻处罚。\n综上，根据被告人的犯罪事实、犯罪性质、犯罪情节以及对社会的危害程度，依据《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款之规定，判决如下：\n被告人杜长新犯聚众斗殴罪，判处有期徒刑一年。\n（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年9月28日止）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。\n代理审判员　　王松\n二〇一四年二月二十七日\n书　记　员　　周梦"},{"案件名称":"杜长新聚众斗殴罪一审刑事判决书","案号":"（2014）鼓刑初字第0057号","DocContent":"\n徐州市鼓楼区人民法院\n刑 事 判 决 书\n（2014）鼓刑初字第0057号\n公诉机关徐州市鼓楼区人民检察院。\n被告人杜某，男，1984年3月28日生，汉族，初中文化，无业。被告人杜某曾因犯盗窃罪，于2006年11月28日被徐州市云龙区人民法院判处有期徒刑六个月，并处罚金人民币2000元，2007年2月28日刑满释放。被告人杜某因涉嫌犯聚众斗殴罪于2013年9月29日被刑事拘留，同年10月11日被逮捕，现羁押于徐州市看守所。\n辩护人刘恒武，江苏清正苑律师事务所律师。\n徐州市鼓楼区人民检察院以鼓检诉刑诉（2014）15号起诉书指控被告人杜某犯聚众斗殴罪，于2014年2月8日向本院提起诉讼，本院受理后，依法适用简易程序实行独任审判，公开开庭进行了审理。徐州市鼓楼区人民检察院指派检察员祁栋昭出庭支持公诉，被告人及其辩护人到庭参加诉讼，现已审理终结。\n公诉机关指控，2012年10月6日20时许，陈某、李某二人（均已判刑）在徐州市泉山区科技广场因琐事发生口角，并约定在徐州市鼓楼区农工商超市门口见面。当晚22时许，陈某纠集被告人杜某以及段某（已判刑）、杨康（另案处理）等人，与李某、张某甲以及刘某（均已判刑）等人，在约定地点进行斗殴。在斗殴过程中被告人杜某采取拳打脚踢的方式积极参与斗殴，刘某持刀将陈某胸腹部捅伤。经法医鉴定，陈某腹部损伤程度构成重伤。\n2013年9月29日，被告人杜某被公安机关抓获归案。\n上述事实，被告人在开庭审理过程中亦无异议，并有证人陈某、段某、张某甲、刘某、李某、权某、张某乙、杨某、王某的证言；同案参与人陈某等人被判刑的刑事判决书；徐州市公安局物证鉴定所法医学人体损伤程度鉴定意见书；陈某出院记录；被告人曾被判刑的刑事判决书、释放证明；发破案经过及到案经过、户籍证明等证据证实，足以认定。\n本院认为，被告人杜某积极参与聚众斗殴，严重扰乱社会秩序，其行为已构成聚众斗殴罪，依法应予刑事处罚。公诉机关指控被告人杜某犯聚众斗殴罪的事实清楚，证据确实、充分，罪名成立，予以采纳。被告人具有犯罪前科，酌情从重处罚。辩护人关于被告人是被陈某临时喊过去斗殴的，作用相对小于其他同案参与人的辩护意见，经查属实，予以采纳；辩护人关于被告人归案后认罪态度较好，具有悔罪表现的辩护意见，经查属实，予以采纳，酌情对被告人从轻处罚。\n综上，根据被告人的犯罪事实、犯罪性质、犯罪情节以及对社会的危害程度，依据《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款之规定，判决如下：\n被告人杜某犯聚众斗殴罪，判处有期徒刑一年。\n（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年9月29日起至2014年9月28日止）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。\n代理审判员　　王松\n二〇一四年二月二十七日\n书　记　员　　周梦"},{"案件名称":"郝某聚众斗殴罪一审刑事判决书","案号":"（2014）阜刑初字第139号","DocContent":"\n河北省阜城县人民法院\n刑 事 判 决 书\n（2014）阜刑初字第139号\n公诉机关河北省阜城县人民检察院。\n被告人郝某。2009年6月2日因犯抢劫罪被阜城县人民法院判处有期徒刑一年六个月，缓刑二年。2013年1月24日因涉嫌聚众斗殴罪被阜城县公安局刑事拘留，同年1月25日被取保候审，现住本村。\n阜城县人民检察院以阜检刑诉（2014）49号起诉书指控被告人郝某犯聚众斗殴罪，向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。阜城县人民检察院检察员安卫栋出庭支持公诉，被告人郝某到庭参加了诉讼。现已审理终结。\n经审理查明，2012年12月24日下午，被告人郝某的表妹马某电话告知郝某其在学校被同学石某欺负，被告人郝某便召集多人前往古城中学，在学校宿舍内，郝某对被害人石某进行殴打，后将其拽出宿舍外用塑料桶殴打，后逃离现场。案发后，经调解双方达成协议，并已履行。\n上述事实，被告人郝某在开庭审理过程中亦无异议，并由被告人郝某的供述，被害人石某的陈述，证人刘某、郭某、潘某、贺某、李某、车佳序、高某、马某的证言，阜城县公安局法医学人体损伤程度鉴定书及被告人郝某的户籍证明等证据证实，足以认定。\n本院认为，被告人郝某目无国法，聚众殴打他人，犯罪事实清楚，证据确实充分，其行为构成聚众斗殴罪。公诉机关指控罪名成立。被告人郝某曾因犯抢劫罪被阜城县人民法院判处有期徒刑以上刑罚，系有前科，应从重处罚；被告人郝某主动投案，如实交代犯罪事实，系自首，依法可从轻处罚；被告人郝某积极赔偿被害人经济损失，依法可从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款、第六十七条、第七十二条、第七十三条的规定，判决如下：\n被告人郝某犯聚众斗殴罪，判处有期徒刑一年，缓刑二年（缓刑考验期从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本二份。\n审判员　周　尊\n二〇一四年十二月十九日\n书记员　殷聪聪"},{"案件名称":"陈瑞友聚众斗殴罪一审刑事判决书","案号":"（2014）丰刑初字第0208号","DocContent":"\n江苏省丰县人民法院\n刑 事 判 决 书\n（2014）丰刑初字第0208号\n公诉机关江苏省丰县人民检察院。\n被告人陈瑞友，男，1992年12月15日生，江苏省丰县人，汉族，初中文化，农民。因涉嫌犯聚众斗殴罪于2014年2月8日被刑事拘留，同年3月11日被逮捕。现羁押于丰县看守所。\n江苏省丰县人民检察院以丰检诉刑诉（2014）191号起诉书指控被告人陈瑞友犯聚众斗殴罪，于2014年4月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。丰县人民检察院检察员刘念宏依法出庭支持公诉，被告人陈瑞友到庭参加了诉讼。现已审理终结。\n经审理查明，2013年1月17日下午，被告人陈瑞友等人因琐事与常店镇马楼村村民杨某甲发生纠纷，被告人陈瑞友为此怀恨在心。当晚9时许，被告人陈瑞友等人电话邀约杨某甲至丰县常店镇侯庄村西侧南北方向的水泥路上，被告人陈瑞友伙同刘苏川、齐行雨、李文彬（均已判刑）持刀对被害人杨某甲、杨某乙兄弟二人进行殴打，分别致被害人杨某甲、杨某乙受伤。经鉴定，被害人杨某甲的损伤程度属轻伤。\n上述事实，被告人陈瑞友在开庭审理过程中亦无异议，证人朱某、郑某甲、宋某、郑某乙、郑某丙、郑某丁等人证言，被害人杨某甲、杨某乙的陈述，同案人刘苏川、齐行雨、李文彬的供述与辩解，丰县公安局刑事科学技术室（丰）公（物）鉴（法）伤检字（2013）048号法医学人体损伤程度鉴定书，丰县公安局关于本案的发破案报告、到案经过、勘验、检查、辨认笔录，被害人杨某甲的病例、伤情照片及被告人陈瑞友的户籍证明等证据证实，足以认定。\n本院认为，被告人陈瑞友邀约他人持械聚众斗殴，其行为已构成聚众斗殴罪，应处三年以上十年以下有期徒刑。被告人陈瑞友归案后如实供述自己的犯罪事实，依法可对其从轻处罚。公诉机关指控正确，罪名成立，本院予以采纳。根据被告人陈瑞友犯罪的事实、性质、情节、在共同犯罪中的作用及对社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十七条第三款之规定，判决如下：\n被告人陈瑞友犯聚众斗殴罪，判处有期徒刑三年五个月。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月8日起至2017年7月7日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　刘素英\n代理审判员　　许金兰\n人民陪审员　　王　涛\n二〇一四年五月五日\n书　记　员　　王道义"},{"案件名称":"王某甲聚众斗殴罪一审刑事判决书","案号":"（2014）廊广刑初字第44号","DocContent":"\n河北省廊坊市广阳区人民法院\n刑 事 判 决 书\n（2014）廊广刑初字第44号\n公诉机关廊坊市广阳区人民检察院。\n被告人王某甲，男，汉族，初中文化，2013年11月9日因涉嫌聚众斗殴罪被廊坊市公安局广阳分局刑事拘留，同年12月5日被逮捕，12月16日被廊坊市广阳区人民检察院取保候审，2014年2月7日被本院取保候审。\n辩护人王鸿伟，河北天源通和律师事务所律师。\n廊坊市广阳区人民检察院以廊广检未刑诉字（2014）5号起诉书指控被告人王某甲犯聚众斗殴罪，于2014年2月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。廊坊市广阳区人民检察院指派代理检察员贾贞出庭支持公诉，被告人王某甲及其辩护人王鸿伟到庭参加诉讼。现已审理终结。\n经审理查明，2013年11月8日12时许，被告人王某甲在史某某（另案处理）纠集下伙同韩某某、李某、王某（均另案处理）等人因琐事在廊坊市广阳区某中学门口对面与任某某、蔡某某、张某某（均另案处理）等人互相殴斗。\n案发后，被告人王某甲在亲属的帮助下，赔偿被害方经济损失10000元。\n上述事实，被告人王某甲在开庭审理过程中亦无异议，且有同案犯史某、韩某、李某、王某乙、任某、蔡某、张某甲等人的供述、证人张某乙、孙某甲、孙某乙、吴某等人的证言、赔偿谅解协议等证据证实，足以认定。\n本院认为，被告人王某甲伙同他人在公共场所与他人殴斗，其行为构成聚众斗殴罪。廊坊市广阳区人民检察院起诉指控的犯罪成立。在共同犯罪中，其积极主动参与，系主犯。其在庭审中自愿认罪，且积极赔偿被害方经济损失，并得到被害方的谅解，可酌情从轻处罚。辩护人关于此情节的辩护意见予以采纳。依照《中华人民共和国刑法》第二百九十二条、第二十五条第一款、第二十六条第一款、第四款、第七十二条、第七十三条第二款、第三款之规定，判决如下：\n被告人王某甲犯聚众斗殴罪，判处有期徒刑一年，缓刑二年。\n（缓刑考验期限，从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省廊坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　董　平\n审　判　员　　潘　彦\n人民陪审员　　何国山\n二〇一四年二月二十五日\n书　记　员　　刘　岩\n附：相关法律规定\n《中华人民共和国刑法》\n第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n（一）多次聚众斗殴的；\n（二）聚众斗殴人数多、规模大，社会影响恶劣的；\n（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n（四）持械聚众斗殴的。\n聚众斗殴，致人重伤，死亡的，依照本法第二百三十四条、第二百三十二条规定定罪处罚。\n第二十五条第一款共同犯罪是指二人以上共同故意犯罪。\n第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。\n第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。\n第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\n犯罪情节较轻；\n有悔罪表现；\n没有再犯罪的危险；\n宣告缓刑对所居住社区没有重大不良影响。\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。\n第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。\n第三款缓刑考验期限，从判决确定之日起计算。"},{"案件名称":"曲喜超聚众斗殴罪一审刑事判决书","案号":"（2014）昌刑初字第86号","DocContent":"\n北京市昌平区人民法院\n刑 事 判 决 书\n（2014）昌刑初字第86号\n公诉机关北京市昌平区人民检察院。\n被告人曲喜超，男，23岁（1990年5月23日出生）。因涉嫌犯聚众斗殴罪于2013年11月17日被羁押，同年11月27日被逮捕，现羁押于北京市昌平区看守所。\n北京市昌平区人民检察院以京昌检刑诉（2013）1444号起诉书指控被告人曲喜超犯聚众斗殴罪，于2013年12月23日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。北京市昌平区人民检察院指派代理检察员刘然出庭支持公诉。被告人曲喜超到庭参加诉讼。本案现已审理终结。\n北京市昌平区人民检察院起诉书指控：被告人曲喜超于2013年6月4日4时许，伙同吕××、邹××（均已判决）在北京市昌平区北七家镇东三旗村路口因琐事持镐把等工具与徐××纠集的王××、邵××（三人均已判决）等人聚众斗殴。经法医学鉴定，邵××、徐××、邹××本次所受损伤均已构成轻微伤。2013年11月17日，被告人曲喜超被抓获。\n被告人曲喜超在庭审中表示自愿认罪，但辩称其没有让吕××、邹××带工具，在打架过程中其没有持械。\n经审理查明：2013年6月4日4时许，被告人曲喜超因琐事与徐××（已判决）发生口角。后被告人曲喜超纠集吕××、邹××（均已判决）前往北京市昌平区北七家镇东三旗村路口，与徐××纠集的王××、邵××（三人均已判决）等人持械斗殴，致多人受伤。经法医学鉴定，邵××、徐××、邹××本次所受损伤均已构成轻微伤。2013年11月17日，被告人曲喜超被抓获。\n上述事实，有经庭审质证的证人朱××、邹××、吕××、邵××、王××、徐××的证言，公安机关出具的接报案及到案经过，鉴定意见，勘验检查笔录，辨认笔录，扣押物品清单，证据保全清单，照片，身份证明材料，谅解书及被告人曲喜超的供述等证据在案佐证，足以认定。\n本院认为，被告人曲喜超因琐事与他人发生矛盾，不能正确处理纠纷，纠集吕××、邹××等人，持械聚众斗殴，其行为均已构成聚众斗殴罪，依法应予惩处。北京市昌平区人民检察院指控被告人曲喜超犯聚众斗殴罪的事实清楚、证据确实充分，罪名成立。经庭审质证的被告人曲喜超在公安机关的供述，证人证言等证据，足以证实被告人曲喜超纠集他人持械斗殴的事实成立，故其辩解意见，缺乏事实依据，本院不予采信。根据被告人曲喜超在共同犯罪中的具体犯罪情节，社会危害性，认罪、悔罪表现及双方谅解情况，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款之规定，判决如下：\n被告人曲喜超犯聚众斗殴罪，判处有期徒刑三年六个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月17日起至2017年5月16日止。）\n如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　杨卫东\n人民陪审员　　王清根\n人民陪审员　　李启忠\n二〇一四年二月二十六日\n书　记　员　　熊文超"},{"案件名称":"周某某聚众斗殴一审刑事判决书","案号":"（2014）吉刑初字第16号","DocContent":"吉水县人民法院刑事判决书\n（2014）吉刑初字第16号\n\n公诉机关吉水县人民检察院。\n被告人周某某，男，1994年12月8日出生于江西省吉水县，汉族，初中文化，无业，住吉水县枫江镇。2013年9月27日因本案被刑事拘留，同年10月29日被逮捕。现押于吉水县看守所。\n辩护人罗艳萍，江西荟萃律师事务所律师。\n吉水县人民检察院以吉检公诉刑诉[2014]2号起诉书指控被告人周某某犯聚众斗殴罪，于2014年1月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。吉水县人民检察院指派检察员邓玖生出庭支持公诉，被告人周某某及辩护人罗艳萍到庭参加了诉讼。现已审理终结。\n经审理查明，2011年9月以来，孙某与张某因债务纠纷发生多次打架。同年11月11日下午3时许，孙某一方的罗某（已判刑）得知张某等人在吉水城南一日三餐饭店附近，遂纠集被告人周某某与夏某（已判刑）等人携带篾刀等工具乘坐一辆黑色东南汽车去搜寻张某。中途碰到张一方的黄某，罗某等人强行将其带上车，并要其一起去找张某。在吉水县林业局对面，被告人周某某等人发现了张某、金某等人便立即掉头并迅速拿好事先准备好的篾刀等刀具下车去追砍张某一方的人，张某一方的人看见罗某一伙人持刀追砍过来便也快速逃跑。在追砍的过程中，罗某先后砍伤金某的头部、手臂，并将金某的左手臂砍断。金某也用其随身携带的一把割（剔）肉刀将罗某的手掌砍伤。金某被砍伤后，被告人周某某等人强行将张某带上车至葛山将军山，在将军山，被告人周某某持篾刀砍伤张某的手臂。经法医鉴定金某的伤情暂定为重伤，张某的伤情为轻微伤丙级。\n上述事实，被告人周某某在开庭审理过程中亦无异议，并有同案人罗某、夏某的供述，受害人张某、金某的陈述，证人肖某、黄某、李某、文某、周某、王某等人的证言，辨认笔录，现场摄影照片，嫌疑车辆活动轨迹图及说明，监控录像截屏摄影照片，作案工具摄影照片，司法鉴定意见书，归案情况说明，本院对同案犯罗某、夏某作出的刑事判决，被告人的基本人口信息表等证据证实，足以认定。\n本院认为，被告人周某某公然藐视国家法纪和社会公德，伙同他人在公共场所持械与人斗殴，扰乱了公共秩序，其行为已触犯我国刑律，构成聚众斗殴罪，应予处罚。公诉机关指控被告人的罪名成立，予以确认。鉴于被告人周某某案发时未满十八周岁，属于未成年人犯罪，且庭审中自愿认罪，依法对其减轻处罚。辩护人基于以上理由，提出对被告人周某某从轻处罚的建议，予以采纳。据此，本院依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第十七条第三款之规定，判决如下：\n被告人周某某犯聚众斗殴罪，判处有期徒刑二年。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月27日起至2015年9月26日止。）\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审  判  长  朱　俊　丹\n审  判  员　杨      军\n人民陪审员　汤　云　峰\n\n二0一四年二月二十五日\n\n书  记  员  熊　　　毅\n\n法律链接：《中华人民共和国刑法》\n第二百九十二条第一款第（四）项 聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：（四）持械聚众斗殴的。\n第二十五条第一款 共同犯罪是指二人以上共同故意犯罪。\n第十七条第三款 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。\n\n"},{"案件名称":"张××聚众斗殴罪一审刑事判决书","案号":"（2014）青刑初字第591号","DocContent":"\n天津市西青区人民法院\n刑 事 判 决 书\n（2014）青刑初字第591号\n公诉机关天津市西青区人民检察院。\n被告人张××，农民。该被告人因涉嫌犯寻衅滋事罪于2013年7月23日被刑事拘留，同年8月22日被天津市公安局西青分局取保候审。\n天津市西青区人民检察院以津西青检公诉刑诉（2014）1293号起诉书指控被告人张××犯聚众斗殴罪，于2014年11月21日向本院提起公诉并建议适用简易程序。本院根据公诉机关建议，依法适用简易程序，实行独任审判，公开开庭审理了本案。天津市西青区人民检察院指派检察员李家佑出庭支持公诉。被告人张××到庭参加诉讼。现已审理终结。\n天津市西青区人民检察院指控：2013年6月9日21时许，因张X（另案处理）与王XX等人因琐事发生矛盾，后双方约定地点打架。被告人张XX遂纠集张××、井XX（另案处理）等人与王XX纠集的刘XX、张XX（均另案处理）等人在天津市西青区王稳庄镇大侯庄村隆泰园小区X号楼前见面并发生殴斗，被告人张X受伤。经鉴定，张X头皮裂伤的损伤程度为轻伤二级。后被告人张××被抓获归案。\n上述事实，被告人张××在开庭审理过程中亦无异议，并有公诉机关提交，并经法庭质证、认证的损伤程度鉴定意见书，辨认笔录，现场勘验笔录，现场图，张X、张XX等人供述，证人宋××证言，民事赔偿材料及户籍证明等证据所证实，足以认定。\n本院认为：被告人张××结伙聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立。在共同犯罪中，被告人张××起次要作用，系从犯。被告人张××能如实供述自己的犯罪行为，认罪态度较好。综合案件的实际情况，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第二十七条、第六十七条第三款，第七十二条第一款之规定，判决如下：\n被告人张××犯聚众斗殴罪，判处拘役六个月，缓刑六个月。\n（缓刑考验期从判决确定之日起计算。）\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。\n审判员　　董长华\n二〇一四年十二月二日\n书记员　　许　晨"},{"案件名称":"张立志聚众斗殴一审刑事判决书","案号":"（2014）巴刑初字第81号","DocContent":"\n黑龙江省巴彦县人民法院\n刑 事 判 决 书\n（2014）巴刑初字第81号\n公诉机关黑龙江省巴彦县人民检察院。\n被告人张立志，男，1993年8月12日出生，汉族，小学文化，系黑龙江省巴彦县农民。2010年10月12日因犯故意毁坏财物罪被辽宁省大连市西岗区人民法院判处有期徒刑九个月，2010年10月26日刑满释放。2013年10月29日因聚众斗殴被巴彦县公安局行政拘留十五日，并处罚款人民币1，000元，同年11月12日因涉嫌犯聚众斗殴罪转刑事拘留，同年12月3日经黑龙江省巴彦县人民检察院以涉嫌犯聚众斗殴罪批准逮捕，同日由黑龙江省巴彦县公安局执行，现羁押于黑龙江省巴彦县看守所。\n黑龙江省巴彦县人民检察院以巴检刑诉（2014）21号起诉书指控被告人张立志犯聚众斗殴罪，于2014年2月18日向本院提起公诉。本院依法组成合议庭，于2014年2月25日公开开庭审理了本案。黑龙江省巴彦县人民检察院指派检察员王树海出庭支持公诉，被告人张立志到庭参加诉讼。现已审理终结。\n黑龙江省巴彦县人民检察院指控，被告人张立志纠集多人持械聚众斗殴，妨害了社会管理秩序，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。本案系共同犯罪，被告人张立志系主犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款之规定对其处罚。被告人张立志案发后能主动向公安机关投案，并如实供述犯罪事实，应根据《中华人民共和国刑法》第六十七条第一款之规定对其处罚。并提供了相关证据，以证实被告人张立志的犯罪事实。\n被告人张立志对公诉机关指控的罪名及犯罪事实无异议，无辩护及辩解意见。\n经审理查明，2013年9月下旬，被告人张立志与巴彦县洼兴镇的另案被告人牟红彬（另案处理）因为经营给农户收割庄稼之事产生矛盾。2013年10月1日晚20时许，张立志与牟红彬通电话相约在洼兴镇十字街打仗斗殴，张立志带领纠集的王平平、马良（二人未到案）、刘某某乘车来到相约地点，与牟红彬纠集的齐克勇（在逃）发生斗殴，张立志用拳脚殴打牟红彬，牟红彬用臂力器、齐克勇用铁锹殴打张立志，刘某某也上前用拳头殴打牟红彬，王平平、马良各持木棒在跟前相助，张立志从车内拿出减震器将牟红彬头部、左手指打伤，之后被赶到现场的人员拉开。案发后，被告人张立志近亲属与牟红彬近亲属达成谅解协议。被告人张立志于2013年10月29日向公安局机关投案，并如实供述其犯罪事实。\n上述事实，有如下经当庭指证、认证的证据予以证实：物证张立志使用的减震器；书证被告人张立志的户籍证明及现实表现、到案经过、牟红彬的伤情诊断书、伤情照片、巴彦县公安局情况说明、大连市西岗区人民法院刑事判决书、和解书；证人韩某某、李某某、贾某某、张某某、刘某某、宋某某、孙某某的证言；被告人张立志及另案被告人牟红彬的供述和辩解；案发现场视听资料光盘。\n本院认为，被告人张立志寻衅滋伙同他人随意殴打他人，情节恶劣，其行为已构成聚众斗殴罪，公诉机关指控罪名成立，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。被告人张立志系从犯，且案发后，能投案自首，应依法减轻处罚。案发后被害人对被告人表示谅解，可酌情从轻处罚。本院为维护社会治安秩序，保护公民的人身权利，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第六十七条第一款的规定，判决如下：\n被告人张立志犯聚众斗殴罪，判处有期徒刑一年六个月。\n（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年10月29日起，至2015年4月28日止）。\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。\n审判长　　胡忠岱\n审判员　　丁伟森\n审判员　　孙秀峰\n二〇一四年二月二十五日\n书记员　　闫　宏"},{"案件名称":"熊某、付某、田某、张某、蔡某甲、朱某甲、向某聚众斗殴罪二审刑事判决书","案号":"（2014）鄂汉江中刑终字第00004号","DocContent":"\n湖北省汉江中级人民法院\n刑 事 判 决 书\n（2014）鄂汉江中刑终字第00004号\n原公诉机关仙桃市人民检察院。\n上诉人（原审被告人）付某，男，1985年2月8日出生，汉族，初中文化程度，无职业。因寻衅滋事，2004年2月9日被仙桃市劳动教养管理委员会决定劳动教养一年六个月。因涉嫌犯寻衅滋事罪，2012年11月30日被仙桃市公安局羁押，次日被刑事拘留，同年12月20日被逮捕。现羁押于仙桃市看守所。\n原审被告人熊某，男，1987年6月20日出生，汉族，初中文化程度，无职业。因犯非法拘禁罪，2007年11月26日被武汉市硚口区人民法院判处有期徒刑八个月，同年12月17日刑满释放。因涉嫌犯寻衅滋事罪，2012年11月30日被仙桃市公安局羁押，次日被刑事拘留，同年12月20日被逮捕。现羁押于仙桃市看守所。\n原审被告人田某，男，1985年4月6日出生，汉族，初中文化程度，无职业。因犯抢劫罪，于2004年3月8日被湖北省汉江中级人民法院判处有期徒刑七年，2009年4月25日刑满释放。因涉嫌犯寻衅滋事罪，2013年1月6日被仙桃市公安局羁押，次日被刑事拘留，同年1月23日被逮捕。现羁押于仙桃市看守所。\n原审被告人张某，男，1991年2月15日出生，汉族，初中文化程度，无职业。因涉嫌犯寻衅滋事罪，2013年3月14日被仙桃市公安局羁押，次日被刑事拘留，同年3月29日被逮捕。现羁押于仙桃市看守所。\n原审被告人蔡某甲。因涉嫌犯寻衅滋事罪，2013年3月12日被仙桃市公安局羁押，次日被刑事拘留，同年3月29日被逮捕。现羁押于仙桃市看守所。\n原审被告人朱某甲。因犯寻衅滋事罪，2010年1月25日被仙桃市人民法院判处有期徒刑十个月，2010年2月6日刑满释放。因涉嫌犯聚众斗殴罪，2013年4月22日被仙桃市公安局羁押，次日被刑事拘留，同年5月13日被逮捕。现羁押于仙桃市看守所。\n原审被告人向某，男，1990年12月8日出生，汉族，初中文化程度，无职业。曾因犯抢劫罪、寻衅滋事罪，于2010年1月25日被仙桃市人民法院判处有期徒刑二年六个月，2011年7月20日刑满释放。因涉嫌犯聚众斗殴罪，2013年4月22日被仙桃市公安局羁押，次日被刑事拘留，同年5月13日被逮捕。现羁押于仙桃市看守所。\n仙桃市人民法院审理仙桃市人民检察院指控原审被告人熊某、付某、田某、张某、蔡某甲、朱某甲、向某犯聚众斗殴罪一案，于2013年11月25日作出（2013）鄂仙桃刑少初字第00025号刑事判决。付某不服，提出上诉。本院于2014年1月7日立案受理后，依法组成合议庭，于2014年1月22日公开开庭审理了本案。湖北省人民检察院汉江分院指派代理检察员李伯然出庭履行职务，原审被告人熊某、付某、田某、张某、蔡某甲、朱某甲、向某到庭参加诉讼。现已审理终结。\n原判认定，2012年9月6日，被告人熊某和杨国辉（另案处理）在仙桃市彭场镇合兴村割稻谷，被该村村民被告人朱某甲制止。因杨国辉不肯离开，朱某甲即邀约被告人向某和高四超、程俊持砍刀殴打了杨。杨被打后与熊某商议约人教训朱某甲等人。随后，熊某、杨国辉分别邀约了被告人付某、田某、张某、蔡某甲和刘培杰、许聚鑫等十余人，并准备了车辆、砍刀等作案工具。之后，熊某、杨国辉、付某、田某、张某、蔡某甲等人开车至朱某甲家，未找到朱。次日上午9时许，熊某、杨国辉、付某、田某、张某、蔡某甲等人再次会合，由熊某打电话给朱某甲，与朱约定在彭场镇何场村电站附近斗殴。朱某甲接到电话后，邀约了向某、高四超、程俊等人持砍刀到何场村电站附近等候。双方在何场村电站附近碰面后，由田某、杨国辉分别驾车作接应，熊某、杨国辉、付某、张某、蔡某甲等人与朱某甲、向某、高四超、程俊等人双方持刀互砍。朱某甲、向某、高四超、程俊将田某驾驶的东南得利卡面包车玻璃砍破，将熊某背部砍伤。杨国辉驾车将朱某甲撞倒在地，张某、蔡某甲、刘培杰等人将向某头部、周身多处砍伤，将朱某甲全身多处砍伤，髌骨骨折。高四超被付某等人押上田某驾驶的面包车并殴打。经仙桃市公安局司法鉴定中心法医鉴定，朱某甲、向某的损伤程度均为轻伤，熊某的损伤程度为轻微伤。经仙桃市物价局价格认证中心鉴定，东南得利卡面包车财产损失为66元。\n2013年4月22日上午，朱某甲在仙桃市公安局刑警支队作伤情鉴定后被口头传唤至该局彭场派出所，其如实交代了上述事实。\n原判另查明，案发后，被告人熊某、付某及杨国辉共赔偿朱某甲经济损失68000元，赔偿向某经济损失38000元。\n原判认定的上述事实，有证人刘某、韩某、杨某、朱某丙、周某的证言；辨认笔录；仙桃市公安局司法鉴定中心仙公法临鉴字（2012）第206号、223号、（2013）第052号法医学人体损伤程度鉴定书；仙桃市物价局价格认证中心仙价鉴字（2013）第76号价格鉴定结论书；收条、谅解书；湖北省武汉市硚口区人民法院（2007）硚刑初字第775号刑事判决书；仙桃市人民法院（2004）仙刑初字第14号刑事判决书及湖北省汉江中级人民法院（2004）汉刑终字第011号刑事判决书；仙桃市人民法院（2010）仙刑初字第28号刑事判决书及（2010）仙刑释字第28号释放通知书；仙桃市劳动教养管理委员会鄂仙劳审字（2004）011号劳动教养决定书；武汉市硚口区看守所证明；湖北省沙洋陈家山监狱狱政科证明；仙桃市第一看守所市一看释字（2011）第00113号刑满释放证明书；户籍证明及被告人熊某、付某、田某、张某、蔡某甲、朱某甲、向某的供述等证据证实。被告人熊某、付某、田某、张某、蔡某甲、朱某甲、向某在一审开庭审理过程中亦无异议。\n原判还认定，被告人朱某甲的一审辩护人出示了仙桃市档案馆人口档案信息二份，证人朱某丁、许某、汪某的证言及许婕妤族谱复印件各一份，以证明朱某甲实际出生日期为1991年5月7日，其2009年4月5日犯寻衅滋事罪时，已满十四周岁不满十八周岁。原审审查认为，上述证据来源合法，真实可信，能形成证据链，证明朱某甲的出生日期为1991年5月7日，对上述证据予以采信。朱某甲的一审辩护人还出示了通话记录及证人朱某丁的证言各一份，以证明朱某甲于2013年4月22日主动向公安机关投案的事实，原审审查认为，上述证据与公安机关出具的朱某甲的到案经过相印证，能证明朱某甲向公安机关投案的事实，对上述证据亦予以采信。\n原判认为，被告人熊某、付某、田某、张某、蔡某甲、朱某甲、向某持械聚众斗殴，其行为均已构成聚众斗殴罪。本案系共同犯罪，熊某、付某、张某、蔡某甲、朱某甲、向某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。田某在共同犯罪中起次要作用，系从犯，应当减轻处罚。熊某、向某曾被判处有期徒刑以上刑罚，刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。朱某甲犯罪以后尚未受到讯问时，主动向司法机关投案，如实供述自己的罪行，应当认定为自首，且有悔罪表现，可从轻处罚。蔡某甲犯罪时已满十四周岁不满十八周岁，可减轻处罚。熊某、付某、田某、张某、蔡某甲、向某如实供述自己的罪行，且有悔罪表现，可从轻处罚；朱某甲原犯寻衅滋事罪时不满十八周岁、田某原犯抢劫罪时不满十八周岁，依法均不以累犯论处。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条，第十七条第一款、第三款，第六十七条第一款、第三款及《最高人民法院﹤关于处理自首和立功具体应用法律若干问题的解释﹥》第一条及之规定，判决：一、被告人熊某犯聚众斗殴罪，判处有期徒刑三年三个月。二、被告人付某犯聚众斗殴罪，判处有期徒刑三年。三、被告人田某犯聚众斗殴罪，判处有期徒刑二年。四、被告人张某犯聚众斗殴罪，判处有期徒刑三年。五、被告人蔡某甲犯聚众斗殴罪，判处有期徒刑一年九个月。六、被告人朱某甲犯聚众斗殴罪，判处有期徒刑三年。七、被告人向某犯聚众斗殴罪，判处有期徒刑三年。\n上诉人付某上诉提出，其是受他人邀约参与打架斗殴，没有直接致伤被害人，属于聚众斗殴的参与者，不构成主犯，应属于从犯；且其积极赔偿了被害人的经济损失，并获得被害人的谅解，原判对其明显量刑过重，请求二审从轻处罚。\n湖北省人民检察院汉江分院代理检察员李伯然出庭履行职务时提出了如下意见：一审判决认定事实清楚，定性准确；但综合全案证据，上诉人付某在聚众斗殴犯罪中所起作用较小，可认定为从犯。\n经二审审理查明，仙桃市人民法院在判决书中所列举的认定本案事实的证据，在一审开庭审理时已当庭宣读、出示并质证。在二审期间，上诉人付某及原审被告人熊某、田某、张某、蔡某甲、朱某甲、向某均未提供新的证据。经二审核实，原审判决所列证据来源合法、有效，所证内容客观、真实。对原审判决所列证据予以确认。二审根据确认的证据审理认为，原审判决认定的事实清楚，证据确实、充分。\n本院认为，被告人熊某、付某、田某、张某、蔡某甲、朱某甲、向某持械聚众斗殴，其行为均已构成聚众斗殴罪。熊某、朱某甲组织、邀约他人并积极参加聚众斗殴，系本案主犯，应当按照其组织、参与的全部犯罪处罚；付某、张某、蔡某甲、向某及田某受他人邀约参与共同犯罪，在共同犯罪中起次要作用，系从犯，均应从轻或者减轻处罚。原判认定田某为从犯正确，认定付某、张某、蔡某甲、向某为主犯不当，应予以纠正。熊某、向某曾被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，均系累犯，应从重处罚。朱某甲犯罪以后尚未受到讯问时，主动向司法机关投案，如实供述自己的罪行，应当认定为自首，可从轻处罚。蔡某甲犯罪时已满十四周岁不满十八周岁，应从轻或者减轻处罚。熊某、付某能积极赔偿朱某甲、向某的经济损失，且本案聚众斗殴的双方被告人之间能相互谅解，均可酌情从轻处罚。综上，原审判决认定事实清楚，定罪准确，二审根据熊某、付某、田某、张某、蔡某甲、朱某甲、向某犯罪的事实、情节和各自在共同犯罪中所处的地位和所起作用及各被告人在归案后的认罪、悔罪表现，决定对熊某、朱某甲、田某维持原判，对付某、张某、蔡某甲、向某的量刑予以改判并减轻处罚。付某提出其系受他人邀约参与犯罪，且在共同犯罪中系从犯，原判量刑过重的上诉理由及湖北省人民检察院汉江分院关于付某属从犯的出庭意见成立，应予以支持。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第六十五条，第十七条第一款、第三款，第六十七条第一款、第三款及《最高人民法院﹤关于处理自首和立功具体应用法律若干问题的解释﹥》第一条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下：\n一、维持仙桃市人民法院（2013）鄂仙桃刑少初字第00025号刑事判决中的第一、三、六项，即原审被告人熊某犯聚众斗殴罪，判处有期徒刑三年三个月；原审被告人田某犯聚众斗殴罪，判处有期徒刑二年；原审被告人朱某甲犯聚众斗殴罪，判处有期徒刑三年。撤销该判决中的第二、四、五、七项。\n二、上诉人付某犯聚众斗殴罪，判处有期徒刑一年八个月。\n三、原审被告人张某犯聚众斗殴罪，判处有期徒刑二年六个月。\n四、原审被告人蔡某甲犯聚众斗殴罪，判处有期徒刑一年六个月。\n五、原审被告人向某犯聚众斗殴罪，判处有期徒刑二年八个月。\n（上列上诉人及原审被告人的刑期均从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即熊某的刑期自2012年11月30日起至2016年2月29日止；付某的刑期自2012年11月30日起至2014年7月29日止；田某的刑期自2013年1月6日起至2015年1月5日止；张某的刑期自2013年3月14日起至2015年9月13日止；蔡某甲的刑期自2013年3月12日起至2014年9月11日止；朱某甲的刑期自2013年4月22日起至2016年4月21日止；向某的刑期自2013年4月22日起至2015年12月21日止。）\n本判决为终审判决。\n审　判　长　　张少华\n代理审判员　　杨艳荣\n代理审判员　　张　双\n二〇一四年二月二十五日\n书　记　员　　陈　建\n"},{"案件名称":"黄某聚众斗殴罪一审刑事判决书","案号":"（2013）温龙刑初字第1209号","DocContent":"\n浙江省温州市龙湾区人民法院\n刑 事 判 决 书\n（2013）温龙刑初字第1209号\n公诉机关浙江省温州市龙湾区人民检察院。\n被告人黄某。因涉嫌犯聚众斗殴罪于2013年8月15日被刑事拘留，同年9月11日被逮捕。现羁押于温州市看守所。\n指定辩护人郭晓。\n温州市龙湾区人民检察院以温龙检刑诉（2013）1217号起诉书指控被告人黄某犯聚众斗殴罪，于2013年11月27日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。温州市龙湾区人民检察院检察员孙保华出庭支持公诉。被告人黄某及其辩护人郭晓到庭参加诉讼。现已审理终结。\n温州市龙湾区人民检察院指控：被告人黄某的朋友张俊杰与章文因之前温州生态园三郎桥安置房B地块矿渣填培工程以及陈超前住宅被人捣砸之事发生矛盾。2011年7月21日晚，双方在电话中起了争执，后张俊杰与章文双方约好在状元镇大岙路附近打架。章文纠集了杨孟等十几人在状元镇大岙路等候。张俊杰则打电话给刘广成，叫其纠集人员到温州经济技术开发区天鹅湖社区人本超市和金帝鞋业门口聚集。被告人黄某伙同张俊杰、林武玉、林建珍、蔡安爱、黄君才等人一起赶到天鹅湖社区与所纠集的人员会合。上述人员在天鹅湖社区集中后，刘广成等人将白手套和由夏川川、周泉龙等人提供的砍刀和钢管等器械分给参与斗殴的人员。而后由被告人黄某、张俊杰开车在前面带路，由邓海军、黄君才、刘得金、张良山、林建珍等人开车将参与斗殴的人员运送至状元镇大岙路章文家附近。\n2011年7月22日凌晨，上述人员到了状元镇大岙路后，张俊杰、刘广成及被刘广成纠集过来的蔺小松、刘泽银、谭细文、何阳、王振持械伙同王雅各、蒙国媛、卢世顺、陶恩、王正刚（均已判刑）等人冲入大岙路270弄31号前的空地上与持有器械的章文、杨孟等人发生斗殴，造成章文身体多处外物伤。经鉴定，其伤势程度为轻伤。\n2013年8月15日，被告人黄某向公安机关投案。\n对于以上指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人黄某的行为已构成聚众斗殴罪，但在共同犯罪中系从犯，应从轻处罚，诉请本院依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条、第二十七条之规定，予以判处。\n被告人黄某对公诉机关的指控没有异议。\n其辩护人提出：1、被告人黄某系主动投案，虽其在前后供述中存在出入，但不影响自首情节的认定；2、被告人黄某没有参与实际的斗殴行为，在共同犯罪中系从犯；3、本案只导致一人轻伤，社会危害性较小。综上，请求对被告人黄某从轻处罚并能适用缓刑。\n经审理查明：章文（已判刑）和张俊杰（另案处理）因温州生态园三郎桥安置房B地块矿渣填培工程以及章文、陈超前住宅被人捣砸之事发生矛盾。2011年7月21日晚，双方在电话中起争执，并约定在温州市龙湾区状元镇三郎桥村大岙路附近斗殴。随后，章文纠集了杨孟、陈忠、“阿宇”、“阿义”、林建华等十余人在状元镇大岙路其家中等候。张俊杰则叫刘广成、何阳等人纠集人员到温州经济技术开发区天鹅湖社区人本超市和金帝鞋业门口聚集。后王雅各、蒙国媛、李程、刘得金、蔺小松、苏军良、刘泽银、陶恩、谭细文、王振、王正刚、王雅各、卢世顺、汪忠清、夏川川、周泉龙、邓海军等人经层层纠集后来到温州经济技术开发区天鹅湖社区人本超市和金帝鞋业门口聚集。期间，黄某及林武玉、林建珍、蔡安爱、黄文存、黄君才、张良山、罗选平、卢世顺等人也受张俊杰等人的纠集赶至天鹅湖社区处。上述人员在天鹅湖社区集中后，刘广成等人将白手套和由夏川川、周泉龙等人提供的砍刀、钢管等器械分给参与斗殴的人员，并由黄某和张俊杰开车在前面带路，由邓海军、黄君才、刘得金、张良山、林建珍等人开车将参与斗殴的人员运送至状元镇大岙路。\n2011年7月22日凌晨，上述人员到了状元镇大岙路后，张俊杰带领蔺小松、刘泽银、谭细文、何阳、王振等人持械与王雅各、蒙国媛、卢世顺、陶恩、王正刚等人冲入大岙路207弄31号前的空地上与持有器械的章文、杨孟等人进行斗殴，并致章文受伤。被告人黄某将人带至现场后离开，邓海军、黄君才、刘得金、张良山、林建珍、黄文存、林武玉、蔡安爱、罗选平则在巷子外等候接应。经鉴定，章文身体多处外物伤，其损伤程度为轻伤。\n2013年8月15日，被告人黄某向公安机关投案，并基本如实供述了其参与聚众斗殴的主要犯罪事实。\n上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证明：\n1、被告人黄某的供述，供认了本案的起因及2011年7月21日晚，其明知张俊杰纠集人员与章文进行斗殴，仍伙同他人参与斗殴的事实经过。\n2、同案犯章文的供述，供认了本案的起因及2011年7月21日晚，其与张俊杰相约斗殴后纠集多人持械参与斗殴，后其被张俊杰方的人殴打致伤的事实经过。\n3、同案犯杨孟的供述，供认了2011年7月21日晚，其受章文纠集伙同陈忠、“阿宇”等人持械参与斗殴的事实经过。\n4、同案犯刘广成的供述，供认了2011年7月21日晚，其应张俊杰的要求参与斗殴并纠集他人参与斗殴的事实经过。\n5、同案犯蔺小松、李程、刘得金的供述，均供认了2011年7月21日晚，其受刘广成纠集参与斗殴及蔺小松应刘广成要求又纠集他人参与斗殴的事实经过。\n6、同案犯刘泽银、苏军良、谭细文、陶恩、王振、王正刚、王雅各、张良山、何阳、蒙国媛、夏川川、夏泉龙、卢世顺、罗选平的供述，供认了2011年7月21日晚，其受纠和纠集他人参与斗殴的事实经过。\n7、同案犯黄君才、林建珍、黄文存、林武玉、蔡安爱的供述，供认了2011年7月21日晚，其明知张俊杰纠集人员与他人进行斗殴，仍受纠参与的事实经过。\n8、辨认笔录及照片，证明同案犯对作案地点及同案犯间的相互辨认情况。\n9、现场勘查笔录二份及照片，证明案发现场的情况及公安机关在现场提取刀具二把的事实。\n10、移动手机通话及基站地址记录，证明2011年7月22日凌晨，被告人及同案犯等手机信号出现于状元镇大岙路的情况。\n11、温州生态园管委会出具的关于矿渣填培工程承包协议书二份。\n12、法医学人体损伤程度鉴定书，认定章文的受伤情况和损伤程度。\n13、到案经过，证明被告人黄某系主动到案的情况。\n14、常住人口信息，证明被告人黄某的身份情况。\n本院认为，被告人黄某等人出于争霸一方、报复他人及斗殴目的，公然藐视国家法纪和社会公德，结伙持械互相进行殴斗，破坏公共秩序，并致一人轻伤，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立，予以支持。依现有证据，尚无法认定被告人有纠集他人和持械参与现场斗殴的行为，故可认定其在共同犯罪中起次要作用，系从犯；又被告人黄某在主动投案后并基本如实供述了其参与聚众斗殴的主要犯罪事实，具有自首情节，依法予以减轻处罚。辩护人关于被告人黄某系从犯、有自首情节，要求从轻处罚的意见，与查明的事实和法律规定相符，予以采纳；其余意见，不予采纳。据此，根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百九十二条第一款第（二）、（四）项，第二十五条第一款，第二十七条，第六十七条第一款之规定，判决如下：\n被告人黄某犯聚众斗殴罪，判处有期徒刑一年四个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月15日起至2014年12月24日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n（此页无正文）\n审　判　长　　黄晓艳\n人民陪审员　　邵建和\n人民陪审员　　张惠俏\n二〇一四年二月二十五日\n书　记　员　　陈叶丽"},{"案件名称":"（2014）嘉刑初字第4号（李某某聚众斗殴一审刑事判决书）","案号":"（2014）嘉刑初字第4号","DocContent":"湖南省嘉禾县人民法院\n刑事判决书\n\n                          （2014）嘉刑初字第4号\n\n公诉机关湖南省嘉禾县人民检察院。\n被告人李至淮，绰号“滚筒”，男。因涉嫌犯聚众斗殴罪于2013年8月1日被嘉禾县公安局执行逮捕，现羁押于嘉禾县看守所。\n辩护人杨春林，湖南善道律师事务所律师。\n湖南省嘉禾县人民检察院以湘嘉检刑诉[2014]4号起诉书指控被告人李至淮犯聚众斗殴罪于2014年1月14日向本院提起公诉，本院受理后依法适用简易程序，组成合议庭公开开庭进行了审理，湖南省嘉禾县人民检察院指派检察员李凌云出庭支持公诉，被告人李至淮及其辩护人杨春林到庭参加了诉讼。本案现已审理终结。\n经审理查明：\n被告人李至淮系“滚筒帮”主要成员。自2006年以来由被告人李至淮及李甲甲、李甲乙、黄某、封某某、李甲丙、李甲、李甲丁（均已判刑）等人组成的“滚筒帮”与由李某庚、李丙、曾奇文（均已判刑）、李丁（在逃）等人组成的“含田帮”在嘉禾县城区内，为了个人利益多次结伙斗殴，严重危害了社会公共秩序。\n1、2006年10月3日晚，“滚筒帮”成员唐某某（已判刑）被“含田帮”的成员砍伤。为报复“含田帮”，被告人李至淮于2006年10月24日晚纠集李甲甲、李甲乙、黄某、封某某、李甲丙、李甲、李甲丁以及李某辛（在逃）等“滚筒帮”成员，分乘两辆面包车，在嘉禾县城寻找“含田帮”的人员。当行至珠泉镇含田村含丰路时，见“含田帮”成员李丙、李某庚驾摩托车从村里出来，“滚筒帮”成员“八戒”（身份不明）即驾面包车将李丙、李某庚连车带人撞下路边的田里。“滚筒帮”成员随即持刀追砍二人，但因天黑而未追上。而后，李至淮率人乘车离开含田村含丰路，到嘉禾县珠泉镇城南丰和圩市场聚集。为回击“滚筒帮”的报复，李某庚、李丙纠集曾奇文（已判刑）等“含田帮”成员持猎枪、砍刀等械具，驾车赶到丰和圩市场，与李甲甲、李甲乙、李乙等“滚筒帮”成员互相砍杀。在双方斗殴过程中，李某辛手指被砍断，李甲被猎枪所伤。公安民警赶到后，这场斗殴才平息。\n上述事实，被告人李至淮在庭审时亦供认不讳，且有经庭审举证、质证的书证郴州市中级人民法院（2009）郴刑一终字第70号刑事裁定书、本院（2008）嘉刑初字第103号刑事判决书；证人李某壬、李某癸、李戊、李某甲、李乙某、李丙某、李丁某、李戊某、李己某、王某甲、罗某等人的证言；同案人黄某、封某某等人的供述；勘察、验检、检查笔录、现场照片、提取笔录等证据证实，足以认定。\n2、2008年2月17日，“含田帮”李丁等四、五个人在嘉禾县城城南加油站见到驾驶金杯车正准备加油的“滚筒帮”成员黄某、封某某。为报复“滚筒帮”，李丁等四、五个人立即持砍刀下车追砍黄某、封某某，黄、封二人见状立即驾车往车头方向逃跑，并打电话给李甲要其召集人员报复“含田帮”。当行至车头镇新大桥处时，遇到闻讯后驾驶湘L62588小轿车回嘉禾县城的李至淮、李甲乙、李甲甲以及李某辛等人，黄某、封某某就将被“含田帮”人员追砍的事告知被告人李至淮等人。被告人李至淮等人随即电话召集李甲戊、李甲丙、唐某某、李甲丁（均已判刑）等人，而李甲、李甲戊、唐某某（均已判刑）又召集李己某（已判刑）等人赶到嘉禾县城丙穴公园门口集合。随后，李甲、李甲丁、黄某等人乘坐李甲甲驾驶的金杯车来到李丁家，李甲、黄某等人用砍刀将李丁家的门砍坏，并砸烂玻璃。随后，“滚筒帮”成员陆续聚集到丰和圩市场，准备报复“含田帮”成员。同时，李甲乙驾驶湘L62588小轿车搭载李甲丁以及李至淮、李某辛前往城南加油站加油，被“含田帮”成员李某庚、李丙、李某己、李己（均已判刑）等人驾车发现。李甲乙随即驾车往嘉禾县县城方向跑，李至淮则打电话通知李甲甲召集帮派成员出动。在县城人民南路红莲酒店门口路段，李某庚、李丙等人驾驶面包车追上并故意撞击湘L62588小轿车尾部，随后持砍刀下车打、砸该小轿车。此时，李甲甲、李甲丙、李甲戊、黄某、李甲、封某某、李乙、李己某等“滚筒帮”成员持械赶到，与李某庚、李丙、李某己、李丁等“含田帮”成员对砍。对砍中，李某庚等人见“滚筒帮”人多，便将所持砍刀扔向对方后逃跑，李至淮则带领其帮派人员追砍，李甲、封某某、李甲丙等人则将“含田帮”遗弃在斗殴现场的面包车砸坏并掀翻。由于公安民警赶到，才平息了这次斗殴。此次斗殴“含田帮”和“滚筒帮”双方均纠集多人参与，造成县城交通要道堵塞，社会秩序严重混乱，周围部分商铺不敢开门营业，围观者人数众多，影响恶劣。\n另查明，被告人李至淮于2013年8月1日主动到嘉禾县公安局投案。\n上述事实，被告人李至淮在庭审时亦供认不讳且有经庭审举证、质证的物证被损坏的L62588小轿车长安面包车、现场收缴刀具照片；书证郴州市中级人民法院（2009）郴刑一终字第70号刑事裁定书及本院（2008）嘉刑初字第103号刑事判决书、扣押物品清单及附件、提取笔录、扣押物品清单、公安行政处罚决定书、情况说明；证人李庚、郭某、刘某某、李辛、郭某某、李庚某、李某己、段某某、李辛某、黄某某、李壬某、唐某某、雷某某、李某某、李壬、李某某、邓某某、胡某某、李某某、杨某某、李某某、李某某、陈某某、李某某、李某某、王某乙、李某某、彭某某、吕某某等人的证言；同案人李甲乙、黄某、李甲戊、唐某某、封某某、李甲丙、李己某、李某庚、李丙、李乙、李甲、李甲丁等人的供述；鉴定结论通知书、鉴定聘请书、嘉价认鉴[2008]第28、193号价格鉴定书、勘验检查笔录、现场图、现场照片等证据证实，足以认定。\n此外，公诉机关还向本院提交下列综合证据：书证：1、批准逮捕决定书、逮捕证、逮捕通知书、受案登记表、立案决定书、鉴定聘请书等。2、到案经过。3、被告人李至淮的户籍证明。\n本院认为，被告人李至淮两次纠集“滚筒帮”成员与“含田帮”成员聚众斗殴，其行为已构成聚众斗殴罪，湖南省嘉禾县人民检察院指控被告人李至淮的罪名成立，本院予以确认。嘉禾县人民检察院认为，被告人李至淮系积极参加者，具有以下量刑情节：1、持械聚众斗殴。2、自动投案属自首。经查，被告人李至淮系“滚筒帮”主要成员，在其参加的两次聚众斗殴过程中均系首要分子，且在2008年2月17日参加的嘉禾县城红莲酒店门口的聚众斗殴还具有“聚众斗殴人数多、规模大、社会影响恶劣”，“在公共场所或者交通要道聚众斗殴造成社会秩序严重混乱”的量刑情节。公诉机关认定李至淮系本案聚众斗殴的积极参加者不当，且遗漏了李至淮的部分加重量刑情节，应予纠正。案发后，被告人李至淮能主动投案，如实供述犯罪事实，属自首，依法可以从轻处罚。被告人李至淮的辩护人认为，被告人李至淮有自首情节，依法可以从轻处罚的意见，本院予以采纳。综上，对嘉禾县人民检察院建议对被告人李至淮在四年以上六年以下有期徒刑幅度内量刑的建议，本院予以采纳。根据《中华人民共和国刑法》第二百九十二条第一款第（二）项、第（三）项、第（四）项、第六十七条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下：\n被告人李至淮犯聚众斗殴罪，判处有期徒刑五年。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月1日起至2018年7月31日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。\n             \n                         审  判  长    李卫平\n                         审  判  员    邓林森\n                         人民陪审员    李嫦娟\n\n                       二○一四年二月二十五日\n\n                    书  记  员    蔡  丹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n附相关法条：\n《中华人民共和国刑法》\n第二百九十二条　聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n（一）多次聚众斗殴的；\n（二）聚众斗殴人数多，规模大，社会影响恶劣的；\n（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n（四）持械聚众斗殴的。\n聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。\n第六十七条  犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n《中华人民共和国刑事诉讼法》\n第一百九十五条　在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决：\n (一)案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决;\n (二)依据法律认定被告人无罪的，应当作出无罪判决;\n (三)证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"任某甲、任某某聚众斗殴一案一审刑事判决书","案号":"（2014）华刑初字第00027号","DocContent":"\n湖南省华容县人民法院\n刑 事 判 决 书\n（2014）华刑初字第00027号\n公诉机关华容县人民检察院。\n被告人陶某甲，男，1989年8月15日出生于湖南省某县，汉族，初中文化，无业。曾因犯寻衅滋事罪于2008年1月25日被本院判处管制一年。因本案于2013年7月22日被抓获，7月28日被刑事拘留，8月29日被取保候审，12月27日经本院决定逮捕，现押华容县看守所。\n被告人任某某，男，1985年2月25日出生四川省某县，汉族，初中文化，无业。曾因犯非法拘禁罪于2009年12月24日被本院判处拘役三个月。因本案于2013年8月2日被抓获，8月7日被刑事拘留，8月29日被取保候审，12月27日经本院决定逮捕，现押华容县看守所。\n华容县人民检察院以华检刑诉（2013）192号起诉书指控被告人陶某甲、任某某犯聚众斗殴罪，于2013年12月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。华容县人民检察院指派代理检察员邓洁雁出庭支持公诉，被告人陶某甲、任某某到庭参加了诉讼。现已审理终结。\n华容县人民检察院指控，2011年12月3日，因争抢客源，刘某某与杨某某发生争执，后刘某某喊来李某甲、李某乙，李某乙则叫来被告人任某某等人、杨某某喊来涂某某、唐某某及被告人陶某甲等人在华容县城关镇工农桥持械斗殴1次，致一人轻伤、一人轻微伤。公诉机关指控被告人上述犯罪事实的证据有：1、常口信息、抓获经过说明、刑事判决书、电话详单等；2、证人证言；3、被告人供述；4、岳阳市华天司法鉴定所（2012）临鉴字第39、54号司法鉴定书；5、现场照片及辨认笔录。公诉机关认为被告人任某某、陶某甲的行为已构成聚众斗殴罪，提请本院依法判处。\n被告人任某某、陶某甲对起诉指控的犯罪事实没有提出实质性的辩护意见。\n经审理查明，2011年12月3日14时许，刘某某（已判刑）与骧龙车队的工作人员在华容县城关镇工农桥因抢客一事发生争执，被赶来的骧龙车队老板杨某某（在逃）和被告人陶某甲等人打了一顿。刘某某在被打后立即找到李某甲（已判刑），请李某甲出面帮其讨个说法。李某甲带着白某甲与刘某某一起赶到华容县城关镇工农桥“泰国休闲城”门口，约杨某某见面。杨某某赶到“泰国休闲城”门口后与李某甲发生了争执，杨某某便先后打电话给涂某某、唐某某（均已判刑）及被告人陶某甲等人，要其邀人后赶来帮忙。李某甲见杨某某打电话邀人帮忙，也电话邀集了李某乙（已判刑）及白某乙等人赶来帮忙。杨某某邀集的涂某某和唐某某、陶某某、“辉伢”、“勇伢”及涂某某邀集的余某甲、余某乙（两人均在逃）等人；李某甲邀集的白某乙、李某乙、陶某乙及被告人任文才等人陆续赶到了现场，杨某某与李某甲再次发生争执，杨指着李某甲说搞死他，遂从自己的小车尾箱内拿出一根钢管，率先冲向李某甲，被告人陶某甲及谢某某、余某甲、余某乙等人见状，也从涂一的车尾箱内拿出钢管、砍刀随杨某某冲向李某甲等人。李某甲、李某乙及白某甲、陶某丙和被告人任某某等人见状也分别从李某甲、李某乙的车尾箱内拿了木棒、砍刀参与打斗。在斗殴过程中，杨学斌等人持钢管将李新明打成轻微伤，唐益华从他人手中抢到砍刀后与同伙一起将李某乙砍成轻伤，被告人陶某甲的头部被李某甲用木棒打了一棒。李某甲一伙被杨某某一伙追打散开后，因有人拨打了“110”报警，杨某某便指使其他人逃离了现场。\n上述事实有经庭审质证的下列证据证明：1、同案人杨某某、李某甲、李某乙、唐某某、谢某某、刘某某、涂某某的供述，2、证人白某甲、白某乙、龚某某、李某某、程某某的证言，3、被告人陶某甲、任某某的供述；4、辨认笔录、常住人口信息、到案说明、岳阳市华天司法鉴定所（2012）临鉴字第39、54号司法鉴定书、辨认笔录及照片、本院（2012）华刑初字第128号、163号刑事判决书，足以认定。另有本院（2008）华刑初字第18号刑事判决书、（2009）华刑初字第139号刑事判决书在卷证明被告人陶某甲、任某某有前科犯罪记录。\n本院认为，被告人陶某甲、任某某积极持械参加聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立。在共同犯罪中，被告人陶某甲、任某某均起了次要作用，是从犯，应当减轻处罚。被告人陶某甲、任某某到案后均如实供述了自己的犯罪事实，是坦白，可以从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下：\n一、被告人陶某甲犯聚众斗殴罪，判处拘役三个月十天。\n二、被告人任某某犯聚众斗殴罪，判处拘役三个月。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　袁　芬\n人民陪审员　　李开松\n人民陪审员　　胡祥国\n二〇一四年二月二十五日\n书　记　员　　罗　典"},{"案件名称":"张立志犯聚众斗殴罪一审刑事判决书","案号":"（2014）巴刑初字第81号","DocContent":"\n黑龙江省巴彦县人民法院\n刑 事 判 决 书\n（2014）巴刑初字第81号\n公诉机关黑龙江省巴彦县人民检察院。\n被告人张立志，男，1993年8月12日出生，汉族，小学文化，系黑龙江省巴彦县农民。2010年10月12日因犯故意毁坏财物罪被辽宁省大连市西岗区人民法院判处有期徒刑九个月，2010年10月26日刑满释放。2013年10月29日因聚众斗殴被巴彦县公安局行政拘留十五日，并处罚款人民币1，000元，同年11月12日因涉嫌犯聚众斗殴罪转刑事拘留，同年12月3日经黑龙江省巴彦县人民检察院以涉嫌犯聚众斗殴罪批准逮捕，同日由黑龙江省巴彦县公安局执行，现羁押于黑龙江省巴彦县看守所。\n黑龙江省巴彦县人民检察院以巴检刑诉（2014）21号起诉书指控被告人张立志犯聚众斗殴罪，于2014年2月18日向本院提起公诉。本院依法组成合议庭，于2014年2月25日公开开庭审理了本案。黑龙江省巴彦县人民检察院指派检察员王树海出庭支持公诉，被告人张立志到庭参加诉讼。现已审理终结。\n黑龙江省巴彦县人民检察院指控，被告人张立志纠集多人持械聚众斗殴，妨害了社会管理秩序，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。本案系共同犯罪，被告人张立志系主犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款之规定对其处罚。被告人张立志案发后能主动向公安机关投案，并如实供述犯罪事实，应根据《中华人民共和国刑法》第六十七条第一款之规定对其处罚。并提供了相关证据，以证实被告人张立志的犯罪事实。\n被告人张立志对公诉机关指控的罪名及犯罪事实无异议，无辩护及辩解意见。\n经审理查明，2013年9月下旬，被告人张立志与巴彦县洼兴镇的另案被告人牟红彬（另案处理）因为经营给农户收割庄稼之事产生矛盾。2013年10月1日晚20时许，张立志与牟红彬通电话相约在洼兴镇十字街打仗斗殴，张立志带领纠集的王平平、马良（二人未到案）、刘某某乘车来到相约地点，与牟红彬纠集的齐克勇（在逃）发生斗殴，张立志用拳脚殴打牟红彬，牟红彬用臂力器、齐克勇用铁锹殴打张立志，刘某某也上前用拳头殴打牟红彬，王平平、马良各持木棒在跟前相助，张立志从车内拿出减震器将牟红彬头部、左手指打伤，之后被赶到现场的人员拉开。案发后，被告人张立志近亲属与牟红彬近亲属达成谅解协议。被告人张立志于2013年10月29日向公安局机关投案，并如实供述其犯罪事实。\n上述事实，有如下经当庭指证、认证的证据予以证实：物证张立志使用的减震器；书证被告人张立志的户籍证明及现实表现、到案经过、牟红彬的伤情诊断书、伤情照片、巴彦县公安局情况说明、大连市西岗区人民法院刑事判决书、和解书；证人韩某某、李某某、贾某某、张某某、刘某某、宋某某、孙某某的证言；被告人张立志及另案被告人牟红彬的供述和辩解；案发现场视听资料光盘。\n本院认为，被告人张立志寻衅滋伙同他人随意殴打他人，情节恶劣，其行为已构成聚众斗殴罪，公诉机关指控罪名成立，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。被告人张立志系从犯，且案发后，能投案自首，应依法减轻处罚。案发后被害人对被告人表示谅解，可酌情从轻处罚。本院为维护社会治安秩序，保护公民的人身权利，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第六十七条第一款的规定，判决如下：\n被告人张立志犯聚众斗殴罪，判处有期徒刑一年六个月。\n（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年10月29日起，至2015年4月28日止）。\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。\n审判长　　胡忠岱\n审判员　　丁伟森\n审判员　　孙秀峰\n二〇一四年二月二十五日\n书记员　　闫　宏"},{"案件名称":"郑志佳聚众斗殴罪一审刑事判决书","案号":"（2014）皇刑初字第723号","DocContent":"\n辽宁省沈阳市皇姑区人民法院\n刑 事 判 决 书\n（2014）皇刑初字第723号\n公诉机关沈阳市皇姑区人民检察院。\n被告人郑志佳，男，1990年8月14日出生于辽宁省建昌县，汉族，初中文化，无职业。因涉嫌犯聚众斗殴罪于2014年5月7日被刑事拘留，同年5月23日被逮捕，现羁押于沈阳市第一看守所。\n沈阳市皇姑区人民检察院以沈皇检刑诉（2014）612号起诉书指控被告人郑志佳犯聚众斗殴罪，于2014年8月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市皇姑区人民检察院指派代理检察员于帅出庭支持公诉。被告人郑志佳到庭参加诉讼。现已审理终结。\n经审理查明：2014年5月5日21时许，被告人郑志佳与秦某在手机通话过程中，因琐事发生争吵，后二人约定时间、地点斗殴。2014年5月5日22时许，被告人郑志佳纠集“强子”等三人（均另案处理）来到约定地点沈阳市皇姑区黄浦江街14号楼下交通岗，持木棒及斧头与秦某发生斗殴，造成秦某头部、背部等多处部位受伤。经法医鉴定，秦某头皮裂伤、肩背部软组织挫伤、后腰部软组织挫伤，左上臂软组织挫伤、右小腿软组织挫伤损伤程度均为轻微伤。\n上述事实，被告人郑志佳在开庭审理过程中亦无异议，且有证人秦某、孟某证言，勘验笔录，扣押清单，物证照片，司法鉴定意见书、伤情照片、门诊病历等证据证实，足以认定。\n本院认为，被告人郑志佳纠集他人持械聚众斗殴，其行为已构成聚众斗殴罪。在共同犯罪中，被告人郑志佳系主犯。被告人能够如实供述所犯罪行，依法可从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项，第二十五条第一款，第二十六条第一款、第四款，第六十七条第三款，第七十二条第一款、第七十三条第三款之规定，判决如下：\n被告人郑志佳犯聚众斗殴罪，判处有期徒刑三年，缓刑三年。\n缓刑考验期限，从判决确定之日起计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　林风雷\n代理审判员　　任　凡\n人民陪审员　　何向琴\n二０一四年十月十四日\n书　记　员　　肇　靓"},{"案件名称":"郑某、祝某甲等聚众斗殴罪一审刑事判决书","案号":"（2014）深刑初字第59号","DocContent":"\n河北省深州市人民法院\n刑 事 判 决 书\n（2014）深刑初字第59号\n公诉机关深州市人民检察院。\n被告人郑某，男，1987年10月4日出生，汉族，深州市人，初中文化，农民。2013年11月7日因涉嫌犯聚众斗殴罪被深州市公安局刑事拘留，同年12月12日被逮捕。现羁押于深州市看守所。\n被告人祝某刘某甲，男，1988年5月2日出生，汉族，深州市人，初中文化，农民。2013年11月7日因涉嫌犯聚众斗殴罪被深州市公安局刑事拘留，同年12月12日被逮捕。现羁押于深州市看守所。\n被告人刘某甲，又名刘乙，刘丙，女，1994年6月10日出生，汉族，深州市人，初中文化，农民。2013年12月3日因涉嫌犯聚众斗殴罪被深州市公安局刑事拘留，同年12月12日被逮捕。现羁押于衡水市看守所。\n被告人祝某乙，男，1985年5月9日出生，汉族，深州市人，初中文化，农民。2013年11月7日因涉嫌犯聚众斗殴罪被深州市公安局刑事拘留，同年12月12日被逮捕。现羁押于深州市看守所。\n深州市人民检察院以深检刑诉（2014）第21号起诉书指控被告人郑某、祝某刘某甲、刘某甲、祝某乙犯聚众斗殴罪，于2014年2月11日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。深州市人民检察院指派检察员满毅兵、孙寒冰出庭支持公诉，被告人郑某、祝某刘某甲、刘某甲、祝某乙到庭参加诉讼。现已审理终结。\n深州市人民检察院指控：2013年11月6日夜，被告人郑某、祝某刘某甲等人酒后与刘某甲、贾二宝（在逃）在手机通话中发生争执，双方约定在深州市职教中心高架桥下斗殴，后因刘某甲通知了深州市礼门寺村的郭某（被告人郑某欠其6万元钱），被告人郑某见郭某在双方约定地点，遂驾车与被告人祝某刘某甲、祝某乙等人逃离现场，斗殴未遂。就上述指控，公诉人当庭宣读、出示了相关证据材料。公诉机关认为被告人郑某、祝某刘某甲、刘某甲、祝某乙的行为触犯了《中华人民共和国刑法》第二百九十二条之规定，构成了聚众斗殴罪，提请本院依法判处。\n上述事实，被告人郑某、祝某刘某甲、刘某甲、祝某乙在开庭审理过程中无异议，当庭表示自愿认罪，且有证人景某、郭某等人的证言等证据予以证实，足以认定。\n本院认为，被告人郑某、祝某刘某甲、刘某甲、祝某乙纠集多人斗殴，其行为已构成聚众斗殴罪，应予刑罚。深州市人民检察院指控犯罪事实清楚，证据确实、充分，指控罪名成立。被告人郑某、祝某刘某甲、刘某甲、祝某乙犯罪未遂，依法从轻处罚；自愿认罪，酌情从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款和第二十三条的规定，判决如下：\n一、被告人郑某犯聚众斗殴罪，判处有期徒刑七个月。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月7日起，至2014年6月6日止）。\n二、被告人祝某刘某甲犯聚众斗殴罪，判处有期徒刑七个月。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月7日起，至2014年6月6日止）。\n三、被告人刘某甲犯聚众斗殴罪，判处有期徒刑七个月。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月3日起，至2014年7月2日止）。\n四、被告人祝某乙犯聚众斗殴罪，判处有期徒刑六个月。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月7日起，至2014年5月6日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判员　　李丙寅\n二〇一四年二月二十六日\n书记员　　杨志英"},{"案件名称":"李玉江聚众斗殴罪一审刑事判决书","案号":"（2014）吴江刑初字第0108号","DocContent":"\n苏州市吴江区人民法院\n刑 事 判 决 书\n（2014）吴江刑初字第0108号\n公诉机关苏州市吴江区人民检察院。\n被告人李玉江，男，1986年7月5日生，汉族，初中文化，农民。被告人李玉江因涉嫌犯聚众斗殴罪，于2013年7月23日被刑事拘留，同年8月22日被逮捕，现羁押于苏州市吴江区看守所。\n苏州市吴江区人民检察院以吴江检诉刑诉（2014）214号起诉书指控被告人李玉江犯聚众斗殴罪，于2014年2月13日向本院提起公诉。本院于次日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员范立出庭支持公诉，被告人李玉江到庭参加诉讼。现已审理终结。\n苏州市吴江区人民检察院指控：\n2012年7月10日晚，胡某甲（已判决）在苏州市吴江区盛泽镇坝里村盛虹化纤厂附近，因琐事被董某、金某、孟某、周某、韩某等人殴打，后胡某甲纠集被告人李玉江及郭某、胡某乙、熊某、赵某（均已判决）等人，持木棍等工具对董某、金某、孟某、周某、韩某等人进行斗殴，致多人受伤。\n经法医鉴定，董某、金某、孟某、韩某的伤势均构成人体轻微伤。\n归案后，被告人李玉江如实供述了自己的犯罪事实。\n为证实上述事实，公诉机关提供了相应证据，并据此认为：被告人李玉江伙同他人共同积极参与持械聚众斗殴，其行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项的规定，应当以聚众斗殴罪追究其刑事责任。在共同犯罪中，被告人李玉江起主要作用，系主犯。被告人李玉江如实供述自己的罪行，可以从轻处罚。请依法判处。\n上述事实，被告人李玉江在庭审过程中无异议，且有被害人金某、孟某、董某、韩某、周某的陈述笔录，证人胡某甲、熊某、赵某、胡某乙、郭某、郑某、潘某的证言笔录，辨认笔录及照片，发破案经过，法医学人体损伤程度鉴定书及补充说明，现场勘验检查笔录及照片，人口身份信息及刑事判决书等证据证实，足以认定。\n本院认为，被告人李玉江伙同他人共同积极参与持械聚众斗殴，其行为已构成聚众斗殴罪，依法应予以惩处。在共同犯罪中，被告人李玉江起主要作用，系主犯。被告人李玉江如实供述自己的犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款的规定，判决如下：\n被告人李玉江犯聚众斗殴罪，判处有期徒刑三年五个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月23日起至2016年12月22日止）。\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　沈黎红\n人民陪审员　　邬长庚\n人民陪审员　　冯伯森\n二〇一四年二月二十六日\n书　记　员　　周红英"},{"案件名称":"赵某聚众斗殴罪一审刑事判决书","案号":"（2014）外少刑初字第12号","DocContent":"\n黑龙江省哈尔滨市道外区人民法院\n刑 事 判 决 书\n（2014）外少刑初字第12号\n公诉机关黑龙江省哈尔滨市道外区人民检察院。\n被告人赵某，出生于黑龙江省某某市，户籍地黑龙江省某某市，住黑龙江省哈尔滨市香坊区。201Ｘ年ＸＸ月ＸＸ日因犯贩毒罪被判有期徒刑八个月，同年ＸＸ月Ｘ日刑满释放。2013年ＸＸ月Ｘ日因涉嫌犯聚众斗殴罪被刑事拘留，同年ＸＸ月ＸＸ日被逮捕。现羁押于哈尔滨市道外区看守所。\n黑龙江省哈尔滨市道外区人民检察院以哈外检未刑诉（2014）6号起诉书，指控被告人赵某犯聚众斗殴罪，于2014年1月24日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。哈尔滨市道外区人民检察院指派检察员张文军出庭支持公诉，被告人赵某到庭参加诉讼。经本院审判委员会讨论决定，现已审理终结。\n黑龙江省哈尔滨市道外区人民检察院指控，2011年11月某日，被告人赵某伙同肖海某（另案处理）误打了吴某（另案处理），吴某电话告知郭某某（另案处理）找人与肖海某、赵某殴斗。2011年11月8日19时许，双方在哈尔滨市道外区某某区附近相遇，郭某某纠集的吴某、刘某（均未达刑事责任年龄）等人手持刀具、甩棍与手持镐把的赵某、肖海某等人殴斗在一起，殴斗中致吴某头部颅骨骨折，经鉴定为轻伤。公诉机关认为，被告人赵某的行为已构成聚众斗殴罪，本案系共同犯罪，被告人赵某系主犯，被告人犯罪时未满十八周岁，被告人在判决宣告后，刑罚执行完毕以前，还有其他罪没有判决，应对其数罪并罚，提请依据《中华人民共和国刑法》第二百九十二条第一款（四）项、第二十五条第一款、第二十六条第一款、第十七条第一款、第三款、第七十条之规定对被告人处罚。\n被告人赵某对公诉机关指控的犯罪事实无异议，无辩解。\n经审理查明，被告人赵某伙同肖海某（已判刑）误打了吴某（另案处理），吴某电话告知郭某某（已判刑）找人与赵某、肖海某殴斗。2011年11月8日19时许，双方在哈尔滨市道外区红河五街区附近相遇，郭某某纠集的吴某、刘某（均未达刑事责任年龄）等人手持刀具、甩棍与手持镐把的赵某、肖海某等人殴斗在一起，殴斗中致吴某头部颅骨骨折，经鉴定为轻伤。被告人赵某于2013年10月28日因贩毒罪被判有期徒刑八个月，同年11月6日刑满释放。释放当日，被公安机关以涉嫌犯聚众斗殴罪刑事拘留。\n上述事实，由公诉机关提交的下列证据证实：1、书证被告人赵某的户籍证明和现实表现、案件来源和抓捕经过、哈尔滨市道里区人民法院刑事判决书；2、证人吴某、刘某、鲁某的证言；3、同案人肖海某、郭某某的供述；4、被告人赵某的供述；5、哈尔滨市公安局法医鉴定所鉴定书。\n以上证据，均经庭审质证。质证中，被告人赵某对公诉机关所举证据均无异议。故对上述证据的证明效力均予以确认。\n本院认为，被告人赵某积极参与聚众斗殴，其行为已构成聚众斗殴罪，且系持械，依法应予惩处。公诉机关指控的罪名成立。本案系共同犯罪。被告人赵某系主犯。因被告人赵某前案刑罚已执行完毕，不应对其数罪并罚，故公诉机关对其犯数罪的指控不予认定。被告人具有以下量刑情节：1、犯罪时未满十八周岁，应减轻处罚；2、当庭自愿认罪，可酌情从轻处罚。上述量刑情节，本院均予以考虑。依照《中华人民共和国刑法》第二百九十二条第一款（四）项、第十七条第一款、第三款、第二十五条第一款、第二十六条第一款的规定，判决如下：\n被告人赵某犯聚众斗殴罪，判处有期徒刑一年零八个月（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月6日起至2015年7月5日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　刘庆光\n审　判　员　　白俊峰\n人民陪审员　　侯某梅\n二〇一四年二月二十七日\n书　记　员　　刘　晶"},{"案件名称":"无锡市开发区人民检察院诉张国强聚众斗殴一审刑事判决书","案号":"（2014）新刑初字第0039号","DocContent":"\n江苏省无锡高新技术产业开发区人民法院\n刑 事 判 决 书\n（2014）新刑初字第0039号\n公诉机关无锡市开发区人民检察院。\n被告人张国强。2013年8月25日因涉嫌犯聚众斗殴罪被抓获并被刑事拘留，同年9月18日被取保候审。\n无锡市开发区人民检察院以锡开检诉刑诉（2014）82号起诉书指控被告人张国强犯聚众斗殴罪，于2014年2月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，于同年2月21日公开开庭审理了本案。无锡市开发区人民检察院指派检察员张斌出庭支持公诉，被告人张国强到庭参加诉讼，现已审理终结。\n无锡市开发区人民检察院指控：\n2013年8月10日19时许，被告人张国强及赵某某、孙某、汪某（均已判刑）在无锡市新区江溪街道坊前泰伯广场旁人行道打羽毛球时，叶某（已判刑）与谢某骑电动车经过。因赵某某等人阻挡了去路，叶某与赵某某发生争吵，后骑车离开。尔后，赵某某向被告人张国强及孙某、汪某提议去找寻叶某二人并教训对方。后四人沿着电动车行驶方向找寻，在坊前路春华路路口见到叶某二人驾车进入坊前泰伯广场，遂认为二人正在纠集人员，赵某某等四人又纠集徐某某（已判刑），并在路边捡取木棍后至泰伯广场找到叶某，欲对其进行殴打，但因叶某矢口否认而未进一步发生争执。\n随后，叶某见对方前来滋事，心怀不满，即纠集葛某某、李某某（均已判刑）及高某（另案处理），后由叶某提议先动手殴打对方，遂与葛某某、李某某、高某携带铁棍、斧子等工具至泰伯广场健身区附近与持木棍的被告人张国强及赵某某、徐某某、孙某、汪某进行互殴，致使赵某某面部被砍伤，被告人张国强右手背部骨折，叶某枕骨骨折。\n经法医鉴定，赵某某、张国强、叶某所受的伤均构成轻伤。\n2013年8月25日，被告人张国强被公安机关抓获，后如实供述了上述犯罪事实。\n公诉机关认为：被告人张国强的行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款的规定，应当以聚众斗殴罪追究其刑事责任，且系共同犯罪，被告人张国强系积极参加者。被告人张国强在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条之规定，系从犯，应当从轻或减轻处罚。被告人张国强归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。\n上述事实，被告人张国强在开庭审理过程中无异议，并有当庭宣读并出示的公安机关出具的扣押清单等书证，证人谢某、魏某某的证言笔录，被告人张国强及涉案人员赵某某、徐某某、孙某、汪某、叶某、李某某、葛某某的供述笔录及辨认笔录，无锡市公安局刑事科学技术研究所出具的法医学人体损伤程度鉴定书，本院（2013）新刑初字第0342、0343、0347号刑事判决书，公安机关出具的刑事案件侦破经过，被告人张国强的身份资料等证据在卷予以证实，被告人张国强当庭亦对上述事实作有供述，足以认定。\n本院认为：被告人张国强伙同他人持械聚众斗殴，系积极参加者，其行为已构成聚众斗殴罪，且系共同犯罪。公诉机关的指控，事实清楚，证据确实充分，指控的罪名成立，本院予以采纳。\n被告人张国强在共同犯罪中起次要作用，系从犯，依法应当予以从轻或者减轻处罚。\n被告人张国强在公安机关侦查阶段虽未主动投案，但归案后如实供述自己的罪行，依法可以从轻处罚。\n综合上述犯罪情节和量刑情节，本院决定对被告人张国强予以减轻处罚。\n根据被告人张国强的犯罪情节和悔罪表现，可对被告人张国强适用缓刑。\n依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条、第六十七条第三款、第七十二条第一款之规定，判决如下：\n被告人张国强犯聚众斗殴罪，判处有期徒刑一年九个月，缓刑二年（缓刑考验期限，从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审判员　　赵玥珑\n二〇一四年二月二十七日\n书记员　　袁浩荧\n本案援引法律条款\n《中华人民共和国刑法》：\n第二百九十二条第一款  聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n（一）多次聚众斗殴的；\n（二）聚众斗殴人数多，规模大，社会影响恶劣的；\n（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n（四）持械聚众斗殴的。\n第二十五条第一款共同犯罪是指二人以上共同故意犯罪。\n第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。\n对于从犯，应当从轻、减轻处罚或者免除处罚。\n第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\n犯罪情节较轻；\n有悔罪表现；\n没有再犯罪的危险；\n宣告缓刑对所居住社区没有重大不良影响。\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所、接触特定的人。\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。"},{"案件名称":"胡某聚众斗殴罪一审刑事判决书","案号":"（2014）嘉海刑初字第149号","DocContent":"\n浙江省海宁市人民法院\n刑 事 判 决 书\n（2014）嘉海刑初字第149号\n公诉机关浙江省海宁市人民检察院。\n被告人胡某。因本案，2013年6月6日被刑事拘留，2013年7月11日被依法逮捕。现羁押于海宁市看守所。\n浙江省海宁市人民检察院以海检刑诉（2013）818号起诉书指控被告人胡某犯聚众斗殴罪，于2014年1月28日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2014年2月28日公开开庭审理了本案。海宁市人民检察院指派代理检察员鲍艳艳出庭支持公诉，被告人胡某到庭参加诉讼。现已审理终结。\n经审理查明，2013年2月19日晚，顾某某（已判刑）因其朋友章某某与蔡某（另行处理）间的担保债务问题与蔡某等人发生纠纷。后蔡某联系顾某某并表示要找顾某某处理该事，遂双方约定于海宁市硖石街道紫阳街花样年华楼下见面。随后顾某某指使刘某某（已判刑）纠集人员，刘某某纠集了被告人胡某等人。随后被告人胡某又主动纠集了罗某、“杨某甲”（均另行处理）等人积极为斗殴做准备。蔡某与蔡某某、吕某某（均另行处理）等人赶至约定地点后，与顾某某、刘某某及被告人胡某等人进行了互殴。期间，顾某某用随身携带的水果刀刺划蔡某一方人员，并造成蔡某、蔡某某、吕某某三人受伤。经法医鉴定，蔡某、蔡某某的损伤程度构成轻微伤；吕某某的损伤程度不构成轻伤。\n上述事实，被告人胡某在开庭审理过程中亦无异议，且有同案犯顾某某、刘某某的供述，证人罗某、李某、蔡某等人的证言，调取证据清单、计费资料详单，辨认笔录及照片，法医学人体损伤程度鉴定意见书，刑事判决书，户籍证明，抓获经过，情况说明等证据证实，足以认定。\n本院认为，被告人胡某公然藐视国家法纪和社会公德，结伙在公共场所斗殴，致三人不同程度受伤，破坏公共秩序，其行为已构成聚众斗殴罪。公诉机关指控被告人所犯罪名成立。被告人胡某归案后能如实供述自己的罪行，可依法从轻处罚。据此，为保障正常的公共秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百九十二条第一款，第二十五条第一款，第六十七条第三款之规定，判决如下：\n被告人胡某犯聚众斗殴罪，判处有期徒刑九个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月6日起至2014年3月5日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　金腾超\n人民陪审员　　金　娟\n人民陪审员　　范传国\n二〇一四年二月二十八日\n书　记　员　　张书婷"},{"案件名称":"赵X聚众斗殴罪一审刑事判决书","案号":"（2014）丽刑初字第193号","DocContent":"\n天津市东丽区人民法院\n刑 事 判 决 书\n（2014）丽刑初字第193号\n公诉机关天津市东丽区人民检察院。\n被告人赵X，男，，汉族，初中文化，农民，本案于2013年12月25日因被刑事拘留，2014年1月15日被逮捕。现羁押于天津市东丽区看守所。\n天津市东丽区人民检察院以津丽检刑诉（2014）161号起诉书指控被告人赵X犯聚众斗殴罪，于2014年4月16日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。天津市东丽区人民检察院指派代理检察员王秀鹏出庭支持公诉，被告人赵X到庭参加诉讼。现已审理终结。\n经审理查明，2013年4月8日7时许，王XX（已判刑）与同在海逸明珠酒店工作的被害人袁XX因上下班交接问题发生口角，遂怀恨在心，后通过刘XX（已判刑）纠集被告人赵X及吴XX、彭XX（均已判刑）等人，于次日零时许，在天津市东丽区一纬路与四经路交口处，拦住下班回家的被害人袁XX，在被害人袁XX已经道歉的情况下，被告人赵X伙同王XX、刘XX、吴XX、彭XX等人使用拳脚及砖头对被害人袁XX进行殴打，致被害人袁XX双侧鼻骨骨折、左侧上额骨额突骨折，后逃离现场。经法医鉴定，被害人袁XX双侧鼻骨骨折的损伤程度的为轻伤二级。2013年12月25日被告人赵X被抓获归案。\n上述事实，被告人赵X在开庭审理过程中亦无异议，且有被害人袁XX的陈述及诊断证明、证人王建X、王顺X、刘XX、吴XX、彭XX的证言、辨认笔录、案件来源及抓获经过、被害人诊断证明及鉴定意见书、同案犯判决书、被告人身份证明等证据证实，足以认定。\n本院认为，被告人赵X目无国法，被他人纠集积极参与持械斗殴，并致被害人轻伤的后果，其行为已构成聚众斗殴罪，应予以处罚。公诉机关指控意见正确，予以采纳。被告人赵X被他人纠集参与犯罪，在共同犯罪中地位和作用较小，系从犯，应当减轻处罚。鉴于被告人赵X能如实的供述犯罪事实，可以从轻处罚。综上，依据《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条、第二十七条、第六十七条第三款之规定，判决如下：\n被告人赵X犯聚众斗殴罪，判处有期徒刑一年六个月。\n（刑期自判决执行之日起计算。判决执行以前先行羁押的羁押一日折抵刑期一日，即自2013年12月25日起至2015年6月24日止。）\n如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向天津市第二中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　孙宝芳\n代理审判员　　于振忠\n人民陪审员　　胡金英\n二〇一四年五月四日\n书　记　员　　李　陆\n速　录　员　　吴　伟"},{"案件名称":"杨某聚众斗殴罪一审刑事判决书","案号":"（2014）温龙开刑初字第69号","DocContent":"浙江省温州市龙湾区人民法院\n刑事判决书\n\n（2014）温龙开刑初字第69号 \n公诉机关浙江省温州市龙湾区人民检察院。\n被告人杨某。因涉嫌犯聚众斗殴罪于2013年8月27日被刑事拘留，同年9月30日被逮捕。现羁押于温州市看守所。\n温州市龙湾区人民检察院以温龙检刑诉［2014］121号起诉书指控被告人杨某犯聚众斗殴罪，于2014年2月19日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。温州市龙湾区人民检察院指派检察员林智出庭支持公诉。被告人杨某到庭参加诉讼。现已审理终结。\n温州市龙湾区人民检察院指控：2013年5月20日晚，住在温州迪安鞋业有限公司员工宿舍410寝室的被告人杨某及丁某某、王某某等人与406寝室的李某、王某甲等人因琐事发生纠纷，双方相约在楼下谈判。后李某、王某甲、齐某、齐某甲、李某甲及孟某某（已判决）等人携带工具来到谈判现场温州经济技术开发区滨海园区三道四路交叉口滨海三道4855号温州卓森鞋业有限公司门口空地上，杨某、丁某某、王某某、余某、陈家逵及虞某、张某甲、张某乙（均已判决）等人也来到谈判现场，并由虞某、余某、王某某等人到附近的东盛超市购买了六、七把西瓜刀。后双方在谈判过程中发生殴斗，期间，虞某、张某甲、张某乙等人持西瓜刀将齐某甲、李某甲等人砍伤。经鉴定，齐某甲、李某甲的伤势均已达轻伤。\n另查明，被告人杨某于2013年8月27日被公安机关抓获。\n上述事实，被告人杨某在开庭审理过程中亦无异议，并有同案犯李某、王某甲、虞某、陈家逵的供述，辨认笔录，法医学人体损伤程度鉴定意见书，抓获经过及人口信息等证据证实，足以认定。\n本院认为，被告人杨某破坏社会秩序，结伙与他人殴斗，其行为已构成聚众斗殴罪。公诉机关指控罪名成立。被告人杨某系初次犯罪，能如实供述罪行，依法予以从轻处罚。公诉机关提出的对被告人杨某在有期徒刑八个月至一年二个月的幅度内判处刑罚的量刑建议适当，予以采纳。根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百九十二条第一款、第二十五条第一款、第六十七条第三款的规定，判决如下：\n被告人杨某犯聚众斗殴罪，判处有期徒刑十个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月27日起至2014年6月26日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n\n\n\n\n审判员　　　　　何　娇\n\n\n二〇一四年二月二十七日\n\n书记员　　　　　何洁浩\n\n\n"},{"案件名称":"王某甲聚众斗殴罪一审刑事判决书","案号":"（2014）台三刑初字第438号","DocContent":"\n浙江省三门县人民法院\n刑 事 判 决 书\n（2014）台三刑初字第438号\n公诉机关浙江省三门县人民检察院。\n被告人王某甲，农民。2012年4月24日因本案被三门县公安局行政拘留10日，2014年7月6日转刑事案件侦查，7月21日被取保候审，同年9月19日经本院决定被逮捕。现羁押于三门县看守所。\n浙江省三门县人民检察院以三检刑诉（2014）1249号起诉书指控被告人王某甲犯聚众斗殴罪，于2014年9月15日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2014年9月19日公开开庭审理了本案。三门县人民检察院指派代理检察员顾振华出庭支持公诉，被告人王某甲到庭参加诉讼。现已审理终结。\n三门县人民检察院指控，2011年9月30日晚，被告人王某甲经过三门县亭旁镇包家小学门口时，与张某（1997年11月2日出生）发生肢体碰撞，张某遂伙同任某某（已判决）等人殴打王某甲。王某甲为报复纠集王某丙等人，张某纠集包某某（已判决）等人，双方按约定来到亭旁广场后，王某甲等五人与包某某等四人发生互殴。\n案发后，被告人王某甲主动到公安机关投案，并如实供述犯罪事实。\n上述事实，被告人王某甲在开庭审理过程中亦无异议，且有同案犯任某某、包某某的供述，证人张某、梅某甲、梅某乙、王某乙、王某丙、包某的证言，行政处罚决定书，刑事判决书，归案经过，户籍证明等证据予以证实，足以认定。\n本院认为，被告人王某甲纠集多人聚众斗殴，其行为已构成聚众斗殴罪，公诉机关指控的罪名成立。被告人王某甲有自首情节，依法予以从轻处罚。依照《中华人民共和国刑法》第二百九十二条第一款、第六十七条第一款之规定，判决如下：\n被告人王某甲犯聚众斗殴罪，判处有期徒刑十个月。\n（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年9月19日起至2015年7月8日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　潘　睿\n二〇一四年九月十九日\n代书　记员　杨帅帅"},{"案件名称":"梁某聚众斗殴罪一审刑事判决书","案号":"（2014）龙刑初字第00030号","DocContent":"葫芦岛市龙港区人民法院\n刑事判决书\n（2014）龙刑初字第00030号\n\n公诉机关葫芦岛市龙港区人民检察院。\n被告人梁X，男，1993年2月5日出生，汉族，小学文化，农民，葫芦岛市人，住葫芦岛市南票区。因本案于2013年11月15日被刑事拘留，2013年12月5日被依法批准逮捕。现羁押于葫芦岛市看守所。\n葫芦岛市龙港区人民检察院以葫龙检刑诉字（2014）第14号起诉书指控被告人梁X犯聚众斗殴罪于2014年1月13日向本院提起公诉，本院依法适用普通程序，公开开庭审理了此案，葫芦岛市龙港区人民检察院指派代理检察员于燕出庭支持公诉，被告人梁X到庭参加诉讼。本案现已审理终结。\n经审理查明：2011年7月24日零时30分，因琐事，贾X（已判决）找来沈X，栗X找来李X（已判决）、梁X。贾、栗二人多次电话联系后，约定在X饭店三部西侧二百米处持械聚众斗殴。斗殴过程中李X持刀将沈X左胸、左腹、后腰砍伤，梁X持木方子参与斗殴。经鉴定，沈X身体损伤程度为轻微伤。2013年11月15日11时50分许，被告人梁X到龙湾边防派出所投案自首并如实供述自己的犯罪行为。\n认定上述事实的证据有：被告人梁X的供述与辩解，同案犯栗X、李X、沈X、贾X供述，证人赵X证言，案件来源及受案登记表，伤情鉴定书，刑事判决书，户籍证明及平时表现证明，自首情况说明等证据，经庭审质证，可以认定。\n本院认为，被告人梁X无视国法、持械积极参与聚众斗殴，其行为已触犯《中华人民共和国刑法》第二百九十二条之规定，构成聚众斗殴罪。公诉机关指控正确，应予确认。被告人梁X在犯罪后主动到公安机关投案，如实供述自己的犯罪事实，系自首，可以减轻处罚。综上，依照《中华人民共和国刑法》第二百九十二条、第二十五条、第六十七条之规定，判决如下：\n被告人梁X犯聚众斗殴罪，判处有期徒刑二年零七个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月15日起至2016年6月14日止。）\n如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向辽宁省葫芦岛市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本七份。\n\n\n\n审  判  长    谷  月\n人民陪审员    张东云\n人民陪审员    陈  龙\n\n\n二Ｏ一四年三月五日\n\n\n                                    书  记  员    秦  娜\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"冯子良（取保）聚众斗殴一审刑事判决书","案号":"（2014）扬刑初字第19号","DocContent":"\n江苏省扬中市人民法院\n刑 事 判 决 书\n（2014）扬刑初字第19号\n公诉机关江苏省扬中市人民检察院。\n被告人冯子良，绰号“阿郎”，男，1986年7月18日生，汉族，初中文化，无业。因本案2013年8月7日被逮捕，同年8月8日被取保候审。\n扬中市人民检察院以扬检诉刑诉（2014）7号起诉书指控被告人冯子良犯聚众斗殴罪，于2014年1月7日向本院提起公诉。本院依法转换程序，组成合议庭，公开开庭审理了本案。扬中市人民检察院指派检察员陆海鹏出庭支持公诉。被告人冯子良到庭参加诉讼。现已审理终结。\n经审理查明，2012年6月20日22时许，钱某因为怀疑傅某和其女朋友有不正当关系，遂打电话质问傅某，与傅某一起在扬中市八桥镇永聚酒楼吃饭的黄某甲、薛某（已判刑）均感不服，要求钱某向傅某赔礼道歉。钱某怕事情闹大，遂喊其父母钱德伟、陈某、邻居范某、黄某乙（与范某系夫妻关系）、祝某约傅某等人到市区文景广场谈判，薛某误认为到现场会打架，遂打电话纠约冯某（已判刑）、戴某，冯某又纠约被告人冯子良及“王盼”、“大猛”、习某（绰号“呆子”）（均另案处理）至文景广场，在薛某等人赶至文景广场的途中，冯某、习某认为钱某一方的黄某乙等人要开车离开，就冲上前拦住黄某乙驾驶的车不让离开，范某上前劝阻，习某遂喊“打他”，后冯某用拳头、习某持砖块、“王盼”、“大猛”、被告人冯子良持鱼叉对范某、黄某乙、陈某、祝某进行殴打，致使四人受伤，经法医鉴定，四人损伤均构成轻微伤。\n2013年7月3日，被告人冯子良至扬中市公安机关投案，如实供述了自己的犯罪行为。\n上述事实，被告人冯子良在开庭审理过程中亦无异议，且有被害人陈某、范某、黄某乙、祝某的陈述，证人黄某甲、戴某、傅某等人的证言，户籍资料，刑事判决书，照片，扬中市公安局出具的法医学人体损伤程度鉴定书等证据予以证实，足以认定。\n本院认为，被告人冯子良扰乱公共秩序，积极参加持械聚众斗殴，其行为已构成聚众斗殴罪，且系共同犯罪。扬中市人民检察院指控被告人冯子良犯聚众斗殴罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。案发后，被告人冯子良自动投案，如实供述自己的犯罪行为，系自首，依法可以从轻处罚。被告人冯子良认罪态度较好，庭审中能自愿认罪，可酌情从轻处罚。根据被告人冯子良的犯罪情节和悔罪表现，对其适用缓刑不致有再犯罪的危险，对所居住社区亦无重大不良影响。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条的规定，判决如下：\n被告人冯子良犯聚众斗殴罪，判处有期徒刑三年，缓刑三年（缓刑考验期限从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　朱琴梅\n人民陪审员　　张剑敏\n人民陪审员　　徐彩凤\n二〇一四年二月二十八日\n书　记　员　　姚　敏"},{"案件名称":"刘某聚众斗殴案一审刑事判决书","案号":"（2014）康刑初字第75号","DocContent":"\n辽宁省康平县人民法院\n刑 事 判 决 书\n（2014）康刑初字第75号\n公诉机关辽宁省康平县人民检察院。\n被告人刘某，因本案于2013年11月4日被康平县公安局刑事拘留，同年11月29日经康平县人民检察院批准逮捕，现羁押于康平县看守所。\n辽宁省康平县人民检察院以康检刑诉（2014）13号起诉书，指控被告人刘某犯聚众斗殴罪，于2014年2月17日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。康平县人民检察院指派检察员张志军出庭支持公诉，被告人刘某到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月1日21时许，于某某（已判刑）和贺某某（已判刑）因打电话一事发生争吵进而互相谩骂，二人在电话中约定前往康平县沙金台蒙古族满族乡西扎哈气村相互殴斗。通话后，于某某纠集被告人刘某以及高某某等五人（均已判刑）分乘两台摩托车携带木镐把赶到案发现场，与贺某某纠集到的谢某某（已判刑）及苏某、胡某某等人相遇后各持木镐把上前互殴。在殴斗中，胡某某及前来拉架的其父亲胡万岭头部及右手掌骨损伤，经鉴定均属轻伤。案发后，被告人刘某向公安机关自首。\n上述事实，被告人刘某在开庭审理过程中亦无异议，且有同案犯于某某、李某、高某某、刘某的供述，证人贺某某、谢某某、苏某、胡某某等人的证言，司法鉴定意见书，户籍证明，案件来源及投案情况说明等证据证实，足以认定。\n本院认为，被告人刘某结伙持械聚众斗殴，其行为已构成聚众斗殴罪，公诉机关指控罪名成立。在共同犯罪中，被告人刘某系从犯，系自首，并已赔偿被害人经济损失，予以减轻处罚。依据《中华人民共和国刑法》第二百九十二条一款（四）项、第二十五条、第二十七条、第六十七条一款之规定，判决如下：\n被告人刘某犯聚众斗殴罪，判处有期徒刑一年。\n（有期徒刑的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月4日起至2014年11月3日止）。\n如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。\n审判员　　盛红娟\n二〇一四年二月二十八日\n书记员　　李　嘉"},{"案件名称":"谢某某、邓某某聚众斗殴一审刑事判决书","案号":"（2013）浦刑初字第4182号","DocContent":"\n上海市浦东新区人民法院\n刑 事 判 决 书\n（2013）浦刑初字第4182号\n公诉机关上海市浦东新区人民检察院。\n被告人谢某某。\n辩护人蔡亚东，上海朱方官律师事务所律师，系上海市浦东新区法律援助中心指派。\n被告人邓某某。\n辩护人孔庆权，上海永乐律师事务所律师，系上海市浦东新区法律援助中心指派。\n上海市浦东新区人民检察院以沪浦检刑诉（2013）4114号起诉书指控被告人谢某某、邓某某犯聚众斗殴罪，于2013年11月6日向本院提起公诉。本院于同日立案后，依法组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员乔某出庭支持公诉，被告人谢某某、邓某某及辩护人蔡亚东、孔庆权到庭参加诉讼。审理期间公诉机关建议延期审理，本院决定延期审理。现已审理终结。\n经审理查明，2013年6月17日下午，杨某某、张乙与何乙、陈乙（均另案处理）因琐事发生争执，遂约定于6月19日下午在本区宣桥镇三灶幼儿园东侧篮球场斗殴。次日，杨某某在上述篮球场附近遭陈乙、黄某某殴打，亦约定于6月19日下午在本区宣桥镇三灶幼儿园东侧篮球场斗殴。2013年6月19日下午，被告人谢某某、邓某某受杨某某、张甲纠集后，伙同张乙、储某某、陈甲等多人（均另案处理）携带金属管、砍刀等工具至约定地点，并追砍何乙、陈乙及其纠集人员。在何乙、陈乙等人逃避至三灶学校内后，被告人谢某某、邓某某等人持械在门口守候时，被接警民警抓获。到案后，被告人谢某某、邓某某均如实供述上述犯罪事实。\n上述事实，被告人谢某某、邓某某在开庭审理过程中亦无异议，且有经庭审质证属实的证人张甲、杨某某、张乙、储某某、王甲、陈甲、王乙、何甲、何乙、陈乙、黄某某、张丙、周某、吕某某、张丁、丁某某的证言笔录；相关书证材料；公安机关出具的扣押决定书、案发抓获经过及被告人谢某某、邓某某到案后的供述等证据证实，足以认定。\n关于被告人谢某某的辩护人在开庭审理过程中向法庭提供江苏省睢宁县人民医院医务科的出生医学证明书，包括第一联（医疗单位保存），以此证明被告人谢某某出生于1996年8月22日，母亲为刘春华，接生的医生为穆锦春，由此应当认定被告人谢某某犯罪时是未成年人的辩护意见，本院经审理查实，经公安机关查证，由江苏省睢宁县人民医院医务科出具的证明证实，1996年8月22日没有刘春华在该院妇产科分娩记录，同时该院妇产科没有穆锦春医生，且按目前出生证规定，出生医学证明书的存根由医院保存，可见被告方提供的该份出生证明没有得到出具单位的证实，证明其真实性，因此无法证明被告人谢某某在犯罪时是未成年人，故相关辩护意见本院不予采纳。\n本院认为，被告人谢某某、邓某某参与持械聚众殴斗，致二人轻伤，依照《中华人民共和国刑法》（以下简称《刑法》）第二百九十二条第一款第（四）项、第二十五条第一款的规定，其行为均已构成聚众斗殴罪，分别应处三年以上十年以下有期徒刑。公诉机关指控被告人谢某某、邓某某犯罪的事实清楚，证据确实、充分，罪名成立。被告人谢某某、邓某某到案后能如实供述自己的罪行，依照《刑法》第六十七条第三款的规定，可以从轻处罚。辩护人相关意见本院予以采纳。本院为维护社会公共秩序，判决如下：\n一、被告人谢某某犯聚众斗殴罪，判处有期徒刑三年。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月17日起至2016年6月16日止。）\n二、被告人邓某某犯聚众斗殴罪，判处有期徒刑三年。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月17日起至2016年6月16日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　缪　军\n人民陪审员　　朱根初\n人民陪审员　　梅天红\n二〇一四年二月二十八日\n书　记　员　　马丹虹\n附：相关法律条文\n附：相关法律条文\n《中华人民共和国刑法》\n第二十五条共同犯罪是指二人以上共同故意犯罪。\n二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。\n第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑：\n（一）多次聚众斗殴的；\n（二）聚众斗殴人数多，规模大，社会影响恶劣的；\n（三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；\n（四）持械聚众斗殴的。\n聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"武杨聚众斗殴案一审刑事判决书","案号":"（2014）康刑初字第64号","DocContent":"\n辽宁省康平县人民法院\n刑 事 判 决 书\n（2014）康刑初字第64号\n公诉机关辽宁省康平县人民检察院。\n被告人武杨，2011年1月6日因犯寻衅滋事罪被康平县人民法院判处拘役六个月，缓刑一年。2011年11月1日因犯寻衅滋事罪被康平县人民法院判处拘役六个月。因涉嫌聚众斗殴一案于2013年9月30日被康平县公安局刑事拘留，2013年11月1日被康平县人民检察院批准执行逮捕，现羁押于康平县看守所。\n辽宁省康平县人民检察院以康检刑诉（2014）40号起诉书指控被告人武杨犯聚众斗殴罪，于2014年2月17日向本院提起公诉。本院受理后，依法适用简易程序，公开开庭审理了本案。康平县人民检察院指派检察员张志军出庭支持公诉，被告人武杨到庭参加诉讼。现已审理终结。\n经审理查明，2013年9月前后，钱某某（另处）因琐事将女友李某某殴打，石某（另处）得知此事后对钱某某不满，二人相约到康平镇内滨湖华庭工地北侧公路进行殴斗。2013年9月\n10日19时许，石某找吕某某（另处），吕某某找被告人武杨，被告人武杨又找宋某、宋帅（均另处）等人持尖刀、木棒与钱某某以及耿某某、艾某（均另处）等相互殴斗，殴斗中宋某、徐某（另处）受伤，经鉴定为轻微伤。案发后，被告人武杨于2013年9月30日向公安机关自首。\n上述事实，被告人武杨在开庭审理过程中亦无异议，且有证人徐某、宋某、吕某某、李某、李某某、李某甲、钱某某、耿某某、石某的证言，人体损伤程度鉴定书，刑事判决书，户籍证明，案件来源及自首证明等证据证实，足以认定。\n本院认为，被告人武杨与他人结伙持械聚众斗殴，其行为已构成聚众斗殴罪，系共同犯罪，公诉机关指控罪名成立。被告人武杨有前科，予以从重处罚；被告人武杨系自首，予以从轻处罚。根据《中华人民共和国刑法》第二百九十二条第一款第四项、第二十五条第一款、第六十七条第一款之规定，判决如下：\n被告人武杨犯聚众斗殴罪，判处有期徒刑二年。\n（有期徒刑的刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月30日起至2015年9月29日止）。\n如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。\n审判员　　范凯\n二〇一四年三月五日\n书记员　　李嘉"},{"案件名称":"郝亚飞犯聚众斗殴罪一案一审刑事判决书","案号":"（2014）郸刑初字第86号","DocContent":"\n河南省郸城县人民法院\n刑 事 判 决 书\n（2014）郸刑初字第86号\n公诉机关郸城县人民检察院。\n被告人郝亚飞，男，1990年7月12日出生于河南省郸城县，汉族，初中文化，农民，住郸城县宁平镇白水行政村郝庄。因涉嫌聚众斗殴犯罪于2014年1月9日被刑事拘留，2014年1月23日被逮捕。现羁押于郸城县看守所。\n郸城县人民检察院以郸检刑诉（2014）100号起诉书指控被告人郝亚飞犯聚众斗殴罪，于2014年4月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郸城县人民检察院检察员刘芳、被告人郝亚飞等到庭参加了诉讼。现已审理终结。\n经审理查明，在郸城县虎岗乡姜庄南黑河河堤有王玉华、许文博与张振经营的两个相邻的抽沙厂，两抽沙厂因争夺生意，于2013年6月17日，被告人郝亚飞组织他人到抽沙厂，被告人郝亚飞等人持棍、钢管等在抽沙厂聚众斗殴，致张振受伤及其张振所开轿车损害的结果。经鉴定，被害人张振所受损伤为轻伤，轿车的损毁价值为17209元人民币。案发后，被告人郝亚飞与被害人张振达成调解协议，并取得了被害人谅解。\n上述事实，被告人郝亚飞在开庭审理过程中亦无异议，并有被害人张振陈述、证人许x东、赵x东、许x博、王x华、王x欢、左x祥、刘x杰、许x军、张x、李x文、罗x财、王x、黄x、何x豪等证言、辨认笔录、法医学人体损伤程度鉴定书、价格鉴定结论书、调解协议书及被告人的户籍证明等证据证实，足以认定。\n本院认为，被告人郝亚飞伙同他人持械聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控罪名成立。本案系共同犯罪。被告人郝亚飞如实供述自己的罪行，依法可以从轻处罚。被告人郝亚飞积极赔偿被害人损失，取得被害人谅解，可以酌情从轻处罚。被告人郝亚飞确有悔罪表现，根据其犯罪情节等条件，依法可对其适用缓刑。为打击犯罪，维护社会公共秩序。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下：\n被告人郝亚飞犯聚众斗殴罪，判处有期徒刑三年，缓刑五年。\n（缓刑考验期限，从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　　王祖宁\n审判员　　梁　瑞\n审判员　　韩　宏\n二〇一四年四月三十日\n书记员　　朱腾飞"},{"案件名称":"江苏省徐州市云龙区人民检察院诉刘某聚众斗殴一审刑事判决书","案号":"（2014）云刑初字第80号","DocContent":"\n徐州市云龙区人民法院\n刑 事 判 决 书\n（2014）云刑初字第80号\n公诉机关徐州市云龙区人民检察院。\n被告人刘某，男。2007年10月19日因犯盗窃罪被判处拘役六个月缓刑一年，并处罚金人民币5000元；2013年10月12日因扰乱企业秩序被行政拘留五日。2013年5月12日因涉嫌寻衅滋事罪被刑事拘留，6月18日被取保候审，2014年2月26日经本院决定逮捕，当日由徐州市公安局新城分局执行逮捕。现羁押于徐州市贾汪区看守所。\n辩护人张雷，江苏彭城律师事务所律师。\n徐州市云龙区人民检察院以云检诉刑诉（2014）49号起诉书指控被告人刘某犯聚众斗殴罪，于2014年2月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。徐州市云龙区人民检察院指派检察员冯琦出庭支持公诉。被告人刘某及其辩护人张雷到庭参加诉讼。现已审理终结。\n徐州市云龙区人民检察院指控：2012年6月5日，嵇某某、马某某、赵某（均已判刑）等人经预谋后欲纠集他人持刀、棍前往徐州市新城区绿地商务城三期恐吓与他们争抢出售黄沙、水泥生意的张某、曹某某、邵某某等人。6月7日，赵某纠集李某某（已判刑），李某某纠集被告人刘某，被告人刘某又纠集黄某等三人（均另案处理）手持棍棒与他人到徐州市新城区绿地商务城追打张某等人未果，后将在绿地商务城实施装修工作的王某丁和杜某二人误认为是张某等人一伙的进行了打骂，致王某丁和杜某身体损伤。经徐州市公安局法医鉴定，被害人王某丁头部的损伤属轻微伤。\n被告人刘某对上述事实无异议。辩护人提出，被告人刘某系被他人纠集，所拿器械是他人准备并发放，且在斗殴过程中自己并未动手，所起作用不大，应认定为从犯；归案后能如实供述犯罪事实，认罪悔罪态度较好。请求法庭对其从轻处罚并适用缓刑。\n上述事实，有被害人王某丁的陈述，证人杜某、陈某、王某甲、王某乙、李某、王某丙等人的证言，被告人刘某及同案人李某某、赵某等人的供述，徐州市公安局物证鉴定所法医学人体损伤程度鉴定意见，辨认笔录，搜查笔录，人民法院刑事判决书，公安机关出具的户籍证明，扣押物品清单，涉案照片，医院诊断记录及发破案经过等证据证实，足以认定。\n本院认为，被告人刘某伙同他人持械聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控被告人刘某犯聚众斗殴罪的事实清楚，证据确实、充分，指控罪名成立，适用法律正确，本院予以采纳。对辩护人提出的被告人刘某系从犯、认罪悔罪态度较好，请求从轻处罚的理由和意见，予以采纳，但根据其犯罪性质和犯罪情节，不适宜判处缓刑。被告人刘某在共同犯罪中起次要作用，系从犯，依法可以从轻或减轻处罚。其在庭审中能自愿认罪，可酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第二十七条之规定，判决如下：\n被告人刘某犯聚众斗殴罪，判处有期徒刑一年八个月。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月26日起至2015年9月20日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　张宏志\n二〇一四年三月三日\n书记员　　李　娜"},{"案件名称":"郝亚飞犯聚众斗殴罪一案一审刑事判决书","案号":"（2014）郸刑初字第86号","DocContent":"\n河南省郸城县人民法院\n刑 事 判 决 书\n（2014）郸刑初字第86号\n公诉机关郸城县人民检察院。\n被告人郝亚飞，男，1990年7月12日出生于河南省郸城县，汉族，初中文化，农民，住郸城县宁平镇白水行政村郝庄。因涉嫌聚众斗殴犯罪于2014年1月9日被刑事拘留，2014年1月23日被逮捕。现羁押于郸城县看守所。\n郸城县人民检察院以郸检刑诉（2014）100号起诉书指控被告人郝亚飞犯聚众斗殴罪，于2014年4月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郸城县人民检察院检察员刘芳、被告人郝亚飞等到庭参加了诉讼。现已审理终结。\n经审理查明，在郸城县虎岗乡姜庄南黑河河堤有王玉华、许文博与张振经营的两个相邻的抽沙厂，两抽沙厂因争夺生意，于2013年6月17日，被告人郝亚飞等人组织他人到抽沙厂，持棍、钢管等在抽沙厂聚众斗殴，致张振受伤及其张振所开轿车损害的结果。经鉴定，被害人张振所受损伤为轻伤，轿车的损毁价值为17209元人民币。案发后，被告人郝亚飞与被害人张振达成调解协议，并取得了被害人谅解。\n上述事实，被告人郝亚飞在开庭审理过程中亦无异议，并有被害人张振陈述、证人许x、赵x、许x博、王x、王xx欢、左x祥、刘x杰、许x军、张x、李x文、罗x财、王x、黄x、何x豪等证言、辨认笔录、法医学人体损伤程度鉴定书、价格鉴定结论书、调解协议书及被告人的户籍证明等证据证实，足以认定。\n本院认为，被告人郝亚飞伙同他人持械聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控罪名成立。本案系共同犯罪。被告人郝亚飞如实供述自己的罪行，依法可以从轻处罚。被告人郝亚飞积极赔偿被害人损失，取得被害人谅解，可以酌情从轻处罚。被告人郝亚飞确有悔罪表现，根据其犯罪情节等条件，依法可对其适用缓刑。为打击犯罪，维护社会公共秩序。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下：\n被告人郝亚飞犯聚众斗殴罪，判处有期徒刑三年，缓刑五年。\n（缓刑考验期限，从判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省周口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　　王祖宁\n审判员　　梁　瑞\n审判员　　韩　宏\n二〇一四年四月三十日\n书记员　　朱腾飞"},{"案件名称":"肖某某聚众斗殴罪一审刑事判决书","案号":"（2014）鄂崇阳刑初字第00033号","DocContent":"\n湖北省崇阳县人民法院\n刑 事 判 决 书\n（2014）鄂崇阳刑初字第00033号\n公诉机关崇阳县人民检察院。\n被告人肖某某，绰号“小磊”，男，1994年10月14日出生于湖北省崇阳县，汉族，初中文化，网管。2013年9月17日因涉嫌犯聚众斗殴罪被崇阳县公安局刑事拘留，同年10月15日被逮捕。现羁押于崇阳县看守所。\n崇阳县人民检察院以崇检刑诉（2013）313号起诉书指控被告人肖某某犯聚众斗殴罪，于2014年3月5日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。崇阳县人民检察院检察员郑媛媛出庭支持诉讼，被告人肖某某到庭参加了诉讼。现已审理终结。\n经审理查明：2013年9月16日晚11时许，崇阳一中学生谭某某与廖某某发生冲突，谭某某伙同胡某某、熊某某殴打了廖某某。廖某某便邀约陈某甲、李某某等人到天城休闲网吧殴打了胡某某。尔后，双方约定到天城华腾网吧门前打架。谭某某、胡某某、熊某某邀约张某某（未到案），张某某邀约徐某某、丁某某（均未到案）、刘某某、黄某甲，刘某某邀约“猫积”（未到案）、黄某乙、叶某某和被告人肖某某，“猫积”邀约陈某某等人。凌晨2时许，双方聚集了三十多人在天城华腾网吧门前发生斗殴。被告人肖某某等人殴打蔡某甲，蔡某乙上前帮助弟弟蔡某甲时，被徐某某等人用刀、棍打伤。法医鉴定，蔡某乙左侧背部、腰部各一处1.3CM刀伤，左侧血气胸，左肺压缩约30%，损伤程度为轻伤；蔡某甲全身多处挫裂伤，损伤程度为轻微伤（伍级＋）。\n案发后，蔡某乙、蔡某甲收到天城派出所转交刘某某3000元、廖某某2000元、胡某某2000元、熊某某2000元、陈某甲1000元、陈某乙1000元的损害赔偿款。\n上述事实，公诉机关提交了被告人肖某某的供述，被害人蔡某甲、蔡某乙的陈述，证人胡某某、廖某某、熊某某、刘某某、黄某甲、黄某乙、叶某某的证言，法医鉴定结论，到案经过，户籍资料，收条等证据。被告人肖某某对上述证据无异议。足以认定。\n本院认为：被告人肖某某无视国家法律和社会秩序，积极参与聚众斗殴，致人轻伤，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立，应追究其刑事责任。被告人肖某某认罪态度较好，予以从轻处罚。依照《中华人民共和国刑法》第二百九十二条之规定，判决如下：\n被告人肖某某犯聚众斗殴罪，判处有期徒刑二年。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人肖某某的刑期自2013年9月17日起至2015年9月16日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向咸宁市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　吴　毅\n审　判　员　　谭　玲\n人民陪审员　　张继房\n二〇一四年四月二十二日\n书　记　员　　沈伶俐"}]