[{"案件名称":"王某某非法持有毒品一审刑事判决书","案号":"（2014）鄂樊城刑一初字第00040号","DocContent":"\n襄阳市樊城区人民法院\n刑 事 判 决 书\n（2014）鄂樊城刑一初字第00040号\n公诉机关襄阳市樊城区人民检察院。\n被告人王某某。\n襄阳市樊城区人民检察院以樊城检刑诉（2014）第4号起诉书指控被告人王某某犯非法持有毒品罪，于2014年1月8日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。襄阳市樊城区人民检察院指派胡琳、杨婷婷出庭支持公诉，被告人王某某到庭参加诉讼。本案现已审理终结。\n襄阳市樊城区人民检察院指控：\n2013年8月28日9时许，公安民警例行检查时，在襄阳市樊城区新华路紫薇巷久悦宾馆206房间抓获被告人王某某和吸毒人员吕某某，现场查获王某某持有的吸毒工具一个和红色药丸120粒（重10.2克）。\n经襄阳市公安局司法鉴定中心理化检验鉴定，从120粒（重10.2克）红色药丸中均检出甲基苯丙胺成份。\n上述事实，被告人王某某在开庭审理过程中亦无异议，且有证人吕某某等人证言，户籍信息，扣押物品清单、提取笔录，检验意见，现场、赃物照片，情况说明，抓获经过等证据证实，足以认定。\n本院认为，被告人王某某违反法律规定非法持有毒品，数量较大，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以支持。被告人王某某归案后认罪态度较好，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人王某某犯非法持有毒品罪，判处有期徒刑六个月，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月28日起至2014年2月27日止。罚金限判决生效后十日内向本院缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　张　挺\n二〇一四年一月二十一日\n书记员　陈俊飞"},{"案件名称":"张某某持毒一审刑事判决书","案号":"（2014）鄂樊城刑一初字第00158号","DocContent":"\n襄阳市樊城区人民法院\n刑 事 判 决 书\n（2014）鄂樊城刑一初字第00158号\n公诉机关襄阳市樊城区人民检察院。\n被告人张某某。\n襄阳市樊城区人民检察院以樊城检公诉刑诉（2014）75号起诉书指控被告人张某某犯非法持有毒品罪，于2014年4月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。襄阳市樊城区人民检察院指派检察员胡琳出庭支持公诉，被告人张某某到庭参加诉讼。本案现已审理终结。\n襄阳市樊城区人民检察院指控，2013年10月20日中午，公安民警在襄阳市樊城区三元路华客嘉城宾馆抓获被告人张某某，当场从其随身携带的包里查获红色药丸136粒、白色晶体4袋。\n经襄阳市公安局司法鉴定中心理化检验鉴定，从送检的4袋白色晶体、136粒红色药丸（共计重12.6克）中均检出甲基苯丙胺成份。\n上述事实，被告人张某某在开庭审理过程中亦无异议，且有抓获经过，户籍信息，扣押物品清单、检验意见等证据证实，足以认定。\n本院认为，被告人张某某违反法律规定，非法持有毒品，数量较大，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以支持。被告人张某某归案后认罪态度较好，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十四条之规定，判决如下：\n一、被告人张某某犯非法持有毒品罪，判处有期徒刑七个月，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月20日起至2014年5月19日止。罚金限判决生效后十日内向本院缴纳）；\n二、缴获的毒品予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　张　挺\n二〇一四年四月三十日\n书记员　陈俊飞"},{"案件名称":"朱某某非法持有毒品一审刑事判决书","案号":"（2014）大洼刑初字第00056号","DocContent":"\n辽宁省大洼县人民法院\n刑 事 判 决 书\n（2014）大洼刑初字第00056号\n公诉机关辽宁省大洼县人民检察院。\n被告人朱某某，男，1978年6月25日出生，汉族，初中文化，无职业。因本案于2013年8月18日被盘锦市公安局刑事拘留，同年8月30日由大洼县公安局执行逮捕。现羁押于盘锦市看守所。\n大洼县人民检察院以大检刑诉字（2014）35号起诉书指控被告人朱某某犯非法持有毒品罪，于2014年2月18日向本院提起公诉。本院审依法组成合议庭，公开开庭审理了本案。大洼县人民检察院指派代理检察员刘长福出庭支持公诉，被告人朱某某到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月16日，被告人朱某某从他处购买毒品（甲基苯丙胺），于同年8月17日晚将装有毒品的黑色袋子放在张某某租住的盘锦市辽滨新区“香水园”小区9-1-102室房间内。8月18日0时30分盘锦市公安局禁毒支队在盘锦市辽滨新区“香水园”小区9-1-102室内将被告人朱某某抓获。当场缴获毒品47克。\n上述事实，被告人朱某某在开庭审理过程中无异议，并且有证人张某某证言、扣押物品清单、涉案物品照片、涉案物品交接凭证、情况说明、鉴定结论、现场检测报告书、案件来源、抓捕经过和户籍证明等证据证实，足以认定。\n本院认为，被告人朱某某非法持有毒品47克，数量较大，其行为已构成非法持有毒品罪，公诉机关指控罪名成立，本院予以支持。被告人朱某某案后能如实供述自己的犯罪事实，当庭自愿认罪，可酌情从轻处罚，被告人朱某某持有的毒品未流入社会，社会危害程度相对较小，结合被告人朱某某的犯罪事实、犯罪性质及情节，依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三之规定，判决如下：\n被告人朱某某犯非法持有毒品罪，判处有期徒刑一年七个月，并处罚金人民币一万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵期一日，即自2013年8月18日起至2015年3月17日止；罚金于判决生效后日内三十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向盘锦市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　刘玉荣\n审　判　员　　孙　谦\n人民陪审员　　马　雪\n二〇一四年四月十七日\n书　记　员　　王兴刚"},{"案件名称":"唐某非法持有毒品罪一审刑事判决书","案号":"（2014）秦刑初字第17号","DocContent":"\n南京市秦淮区人民法院\n刑 事 判 决 书\n（2014）秦刑初字第17号\n公诉机关南京市秦淮区人民检察院。\n被告人唐某，男，1983年9月11日出生于江苏省南京市，汉族，高中文化，系平安保险公司江苏省公司业务员。2011年4月因犯贩卖毒品罪被判处有期徒刑一年七个月，罚金人民币3000元，2012年8月24日释放。2013年10月22日因涉嫌犯非法持有毒品罪被刑事拘留，同年11月5日转逮捕。现羁押于南京市秦淮区白下看守所。\n辩护人吴亚平，江苏维世德律师事务所律师。\n南京市秦淮区人民检察院以秦检诉刑诉（2013）428号起诉书指控被告人唐某犯非法持有毒品罪，于2013年12月30日向本院提起公诉。本院于当日立案并依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院代理检察员田英、被告人唐某及其辩护人吴亚平到庭参加诉讼。现已审理终结。\n南京市秦淮区人民检察院指控，2013年10月22日16时许，被告人唐某在本市建邺区应天大街839-1号弘瑞广场8号楼梯口因形迹可疑被民警盘查，民警当场查获其随身携带的白色晶体10袋、红色药丸1袋。经南京市公安局物证鉴定所物证鉴定，上述白色晶体、红色药丸共计净重14.516克，皆检出毒品甲基苯丙胺成分。被告人唐某归案后，如实供述了上述犯罪事实。\n上述事实，被告人在开庭审理过程中亦无异议，且有扣押物品清单及决定书、辨认笔录、收缴毒品专用收据、刑事摄影照片、物证鉴定书、抓获经过、刑事判决书、情况说明、户籍资料等证据予以证实，足以认定。\n本院认为，被告人唐某明知甲基苯丙胺是毒品而非法持有达10克以上，其行为构成非法持有毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人唐某犯非法持有毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予支持。被告人唐某曾因故意犯罪被判处有期徒刑，在刑罚被执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人唐某因贩卖毒品罪被判过刑，又犯非法持有毒品罪，依法从重处罚。被告人唐某归案后如实供述罪行，依法可从轻处罚。辩护人关于对被告人从轻处罚的相关辩护意见，本院予以采纳。本院为维护社会秩序，保护公民的身心健康，惩罚毒品犯罪，依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人唐某犯非法持有毒品罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月22日起至2014年10月21日止）；罚金人民币三千元（此款于判决生效后一个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n代理审判员　　王晓春\n二〇一四年一月十四日\n见习书记员　　苗　天"},{"案件名称":"蒋小龙非法持有毒品罪一审刑事判决书","案号":"（2014）旌刑初字第177号","DocContent":"\n德阳市旌阳区人民法院\n刑 事 判 决 书\n（2014）旌刑初字第177号\n公诉机关德阳市旌阳区人民检察院。\n被告人蒋小龙。\n辩护人王晓凡，四川公达信律师事务所律师。\n德阳市旌阳区人民检察院以旌检公诉刑诉（2014）88号起诉书指控被告人蒋小龙犯非法持有毒品罪，于2014年3月7日向本院提起公诉。本院受理后，依法组成合议庭并公开开庭进行了审理。德阳市旌阳区人民检察院指派代理检察员廖建出庭支持公诉，被告人蒋小龙及其辩护人王晓凡到庭参加诉讼。现已审理终结。\n德阳市旌阳区人民检察院指控，2013年9月12日10时许，德阳市公安局旌阳区分局禁毒大队民警在被告人蒋小龙的租住地（德阳市区御景东苑1栋1单元22楼1号）屋内搜出15袋冰毒疑似物，净重491.04克，并将被告人蒋小龙抓获，经鉴定，搜查出的15袋冰毒疑似物均检出甲基苯丙胺成分。\n德阳市旌阳区人民检察院向本院移送了指控被告人犯罪的物证书证、证人证言、被告人供述及辩解、鉴定意见、现场勘验检查笔录等证据材料。认为被告人蒋小龙非法持有甲基苯丙胺五十克以上，应当以非法持有毒品罪追究其刑事责任。特提起公诉，请依法判处。\n被告人蒋小龙对起诉书指控的犯罪事实供认不讳，无辩解意见，自愿认罪。其辩护人提出如下辩护意见：被告人蒋小龙认罪态度较好，其行为应认定为窝藏毒品罪。\n经审理查明：2013年9月12日10时许，德阳市公安局旌阳区分局禁毒大队民警在被告人蒋小龙的租住地（德阳市区御景东苑1栋1单元22楼1号）屋内搜出15袋冰毒，净重491.04克，并将被告人蒋小龙当场抓获。经鉴定，搜查出的15袋毒品均检出甲基苯丙胺成分。\n上述事实，有经当庭举证并经庭审质证的接受刑事案件登记表、立案决定书、户籍信息、拘留证、拘留通知书、延长拘留期限通知书、逮捕证、逮捕通知书、抓获经过、现场勘验检查笔录及照片、搜查证、搜查笔录、扣押决定书、扣押清单、指认毒品照片、称量笔录、检验报告、法医物证鉴定书及通知书、情况说明、现场检验报告、被告人供述、证人吕某、钟某、邱某某证言等来源合法客观真实的证据在案证实，本院予以确认并作为定案依据。\n上述证据，控辩双方均无异议，本院依法予以确认，作为本案定案依据。\n本院认为，被告人蒋小龙非法持有甲基苯丙胺491.04克，其行为已构成非法持有毒品罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。被告人当庭自愿认罪，认罪态度较好，可以酌情从轻处罚。对其辩护人提出的被告人其行为构成窝藏毒品罪的辩护意见，合议庭认为与查证事实不符，不予采纳；对辩护人提出的被告人蒋小龙认罪态度较好，可以从轻处罚的辩护意见予以采纳。依照《中华人民共和国刑法》第三百四十八第三款、第六十一条、第五十二条、第六十四条之规定，判决如下：\n一、被告人蒋小龙犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币五千元。\n（刑期自判决执行之日起计算；判决以前先行羁押的，羁押一日折抵刑期一日，即刑期自2013年9月13日起至2023年9月12日止；罚金限于判决生效后十日内向本院缴纳。）\n二、涉案扣押的所有毒品予以没收。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向四川省德阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王云发\n代理审判员　　任拴雄\n人民陪审员　　刘　芳\n二〇一四年四月十八日\n书　记　员　　张　丹"},{"案件名称":"梁某甲非法持有毒品罪一审刑事判决书","案号":"（2014）穗荔法刑初字第110号","DocContent":"\n广东省广州市荔湾区人民法院\n刑 事 判 决 书\n（2014）穗荔法刑初字第110号\n公诉机关广州市荔湾区人民检察院。\n被告人梁某甲，女，1978年2月12日出生于广东省肇庆市，汉族，文化程度初中，户籍地在广东省肇庆市大旺高新区正隆居委会正隆作业区一队×号。2013年7月19日因犯贩卖毒品罪被广州市天河区人民法院判处有期徒刑十一个月，2013年8月13日刑满释放。因涉嫌犯非法持有毒品罪于2013年10月15日被羁押，次日被刑事拘留，同年11月18日被逮捕。现押于广州市荔湾区守看所（槎头）。\n公诉机关以穗荔检公刑诉（2014）13号起诉书指控被告人梁某甲犯非法持有毒品罪，于2014年1月8日向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。广州市荔湾区人民检察院指派检察员吴俊出庭支持公诉，被告人梁某甲到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年10月15日23时许，被告人梁某甲在广州市荔湾区周门路×宾馆办公室房被警察抓获，现场在其挂包内查获红色粉状物2包（经鉴定，净重111.98克，检出甲基苯丙胺成分），钱包内查获白色晶体2包（经鉴定，1包净重0.75克，检出麻黄碱成分；1包净重0.52克，检出甲基苯丙胺成分）、白色块状物1包（净重0.30克，检出海洛因成分）。公诉机关认为被告人梁某甲无视国家法律，非法持有毒品，其行为触犯了《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实充分，应当以非法持有毒品罪追究其刑事责任。被告人梁某甲因贩卖毒品罪被判过刑，现又犯本罪，根据《中华人民共和国刑法》第三百五十六条之规定，从重处罚。根据《中华人民共和国刑法》第六十五条第一款之规定，是累犯，应当从重处罚。被告人梁某甲如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。提请本院依法判处。\n被告人梁某甲对公诉机关指控的犯罪事实及罪名均无异议，请求从轻处罚。\n上述事实，被告人梁某甲在开庭审理时并无异议，并有受案登记表、立案决定书，缴获的毒品（原物照片）、现场照片，证人梁某乙、廖某、罗某的证言及辨认笔录，公安行政处罚决定书，搜查笔录、扣押物品清单、扣押决定书、随案移交物品清单，广东省广州市公安司法鉴定中心出具的化验检验报告，现场检测报告书，广州市公安局荔湾区分局出具的抓获经过、破案经过、情况说明，刑事判决书、刑满释放证明书，被告人梁某甲的供述及其身份材料等证据证实，证据确实、充分，足资认定。\n本院认为，被告人梁某甲无视国家法律，非法持有毒品，其行为已触犯刑律，构成非法持有毒品罪。公诉机关指控被告人梁某甲犯非法持有毒品罪的罪名成立，本院予以支持。被告人梁某甲曾因贩卖毒品罪被判过刑，现又犯非法持有毒品罪，是毒品再犯，依法应当从重处罚。被告人梁某甲在刑罚执行完毕后五年内再犯罪，是累犯，依法应当从重处罚。被告人梁某甲如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十五条第一款、第五十二条、第五十三条、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人梁某甲犯非法持有毒品罪，判处有期徒刑十一个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月15日起至2014年9月14日止；罚金自本判决发生法律效力第二日起一个月内一次性向本院缴纳，上缴国库）。\n二、依法扣押的毒品及吸毒工具一批（详见扣押物品、文件清单）予以没收（由广州市公安局荔湾区分局执行）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　邓瑞华\n二〇一四年一月十五日\n书记员　　陈金超\n书记员　　刘雪萌"},{"案件名称":"何×等非法持有毒品罪一审刑事判决书","案号":"（2014）密刑初字第52号","DocContent":"\n北京市密云县人民法院\n刑 事 判 决 书\n（2014）密刑初字第52号\n公诉机关北京市密云县人民检察院。\n被告人何&times;，女，1990年7月10日出生；因涉嫌犯非法持有毒品罪，2013年10月17日被羁押，次日被刑事拘留，同年11月14日被逮捕；现羁押于北京市密云县看守所。\n被告人沈&times;，男，1989年12月3日出生；因涉嫌犯非法持有毒品罪，2013年10月17日被羁押，次日被刑事拘留，同年11月14日被逮捕；现羁押于北京市密云县看守所。\n北京市密云县人民检察院于2014年1月23日以京密检公诉刑诉（2014）7号起诉书指控，被告人何&times;伙同沈&times;于2013年10月8日至10月17日16时许，在其租住地，非法持有白色晶体物质、红色药片和绿色胶囊物品共13.8克，后被民警查获。经鉴定，以上物品中检出甲基苯丙胺。公诉机关同时向本院移送了受案登记表，到案经过，被告人何&times;、沈&times;的供述，证人陈&times;、韩&times;等人的证言，赃物照片，毒品检验报告，检查笔录，收缴毒品清单，工作说明，常住人口登记表等相关证据，指控被告人何&times;、沈&times;的行为构成非法持有毒品罪，提请依照《中华人民共和国刑法》第三百四十八条的规定，对被告人何&times;、沈&times;判处刑罚。\n本院依法适用简易程序，实行独任审判，公开开庭审理了本案，北京市密云县人民检察院指派检察员徐尉出庭支持公诉，被告人何&times;、沈&times;对起诉书指控的事实及当庭宣读、出示的证据未提出异议，本院予以确认。\n本院认为，被告人何&times;、沈&times;无视国法，明知是毒品而非法持有，其行为已构成非法持有毒品罪，应予惩处。公诉机关指控被告人何&times;、沈&times;犯非法持有毒品罪成立，本院予以支持。鉴于被告人何&times;、沈&times;自愿认罪，如实供述所犯罪行，依法对其从轻处罚。据此，根据被告人何&times;、沈&times;犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第二十五条第一款、第五十二条、第五十三条、第六十七条第三款、第六十一条的规定，判决如下：\n一、被告人何&times;犯非法持有毒品罪，判处有期徒刑七个月，罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押一日折抵刑期一日，即自2013年10月17日起至2014年5月16日止；罚金限判决生效后30日内缴纳）。\n二、被告人沈&times;犯非法持有毒品罪，判处有期徒刑七个月，罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押一日折抵刑期一日，即自2013年10月17日起至2014年5月16日止；罚金限判决生效后30日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 审&nbsp;判&nbsp;员&nbsp;&nbsp;&nbsp; 杜&nbsp;娟\n二〇一四年一月二十六日\n书记员　　徐姗姗\n"},{"案件名称":"孔驹非法持有毒品罪刑事一审判决书","案号":"（2014）龙刑初字100号","DocContent":"\n海口市龙华区人民法院\n刑 事 判 决 书\n（2014）龙刑初字100号\n公诉机关海口市龙华区人民检察院。\n被告人孔驹。2005年9月30日因犯盗窃罪被海南省澄迈县人民法院判处有期徒刑六个月；2009年1月12日因犯故意伤害罪被海南省澄迈县人民法院判处有期徒刑四年。因涉嫌非法持有毒品罪于2013年10月20日被刑事拘留，同年11月1日被逮捕。现羁押于海口市第二看守所。\n海口市龙华区人民检察院以龙检刑诉（2014）84号起诉书指控被告人孔驹犯非法持有毒品罪，于2014年1月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。海口市龙华区人民检察院指派代理检察员陈海华出庭支持公诉，被告人孔驹到庭参加诉讼。现已审理终结。\n海口市龙华区人民检察院指控：2013年10月19日22时30分许，被告人孔驹来到海口市南海大道川鸿酒店XXX房内吸食毒品。2013年10月21日2时许，被告人孔驹携带毒品回到川鸿大酒店被公安民警抓获并从其携带的挎包中搜出疑似毒品。公安民警当场从被告人孔驹随身携带的挎包内查获灰白色粉末状固体三包、透明塑料袋包装的白色晶体状固体七包、透明玻璃瓶装的红色液体一瓶、透明密封袋包装的白色晶体状固体三包、透明塑料袋包装的叶状固体一包、透明塑料袋包装的白色晶体状固体一包、红色塑料薄膜包装的药丸状固体十八个、透明密封袋包装的红色药丸固体四包。从被告人孔驹所驾驶的琼AXXX号车辆中查获透明塑料袋包装的白色晶体状固体两包、黑色玻璃瓶包装的淡色液体九瓶。\n公诉机关认为，被告人孔驹非法持有毒品甲基苯丙胺25.45克、氯胺酮312.60克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，应当以非法持有毒品罪追究刑事责任，提请本院依法判处。\n被告人孔驹反对公诉机关指控的事实及罪名均无异议。\n经审理查明：2013年10月19日22时30分许，被告人孔驹来到海口市南海大道川鸿酒店XXX房内吸食毒品。于2013年10月21日2时许，孔驹携带毒品回到川鸿大酒店被公安民警抓获并从其携带的挎包中搜出疑似毒品。从被告人孔驹随身携带的挎包内查获灰白色粉末状固体（经鉴定，含甲基苯丙胺成分，净重5.6693克）；白色晶体状固体（经鉴定，含氯胺酮成分，净重3.0408克）；透明玻璃瓶装的红色液体（经鉴定，含甲基苯丙胺和咖啡因成分，净重1.7克）；白色晶体状固体（经鉴定，含甲基苯丙胺和咖啡因成分，净重15.2516克）；叶状固体（经鉴定，含四氢大麻酚和大麻酚成分，净重0.7836克）；白色晶体状固体（经鉴定，含甲基苯丙胺成分，净重2.2815克）；药丸状固体十八个（经鉴定，含芬纳西泮成分，净重3.6344克）；红色药丸固体（经鉴定，含甲基苯丙胺和咖啡因成分，净重0.5434克）。从被告人孔驹所驾驶的琼AXXX号车辆中查获白色晶体状固体（经鉴定，含氯胺酮成分，净重94.2567克）；黑色玻璃瓶包装的淡色液体九瓶（经鉴定，含氯胺酮、咖啡因和安定成分，净重215.3克）。\n上述事实，被告人孔驹在开庭审理过程中亦无异议，并有到案经过，证人王某某的证言，辨认笔录及照片，扣押物品清单及照片，通话清单，现场方位图及照片，毒化鉴定意见书，被告人孔驹的常住人口信息及在案供述等证据证实，足以证实。\n本院认为，被告人孔驹违反国家对毒品的管理规定，非法持有甲基苯丙胺、氯胺酮、四氢大麻酚、大麻酚和芬纳西泮等毒品，其中甲基苯丙胺25.45克、氯胺酮312.60克，数量较大，被告人孔驹的行为已构成非法持有毒品罪，应予惩处。被告人孔驹非法持有毒品数量较大，但已接近毒品数量大的标准，且系累犯，应认定为情节严重。公诉机关指控的犯罪事实清楚，证据确实充分，指控的罪名成立。被告人孔驹曾因犯故意伤害罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚的犯罪，系累犯，依法应当从重处罚。被告人孔驹当庭自愿认罪，并如实供述自己的罪行，依法可从轻处罚。根据本案被告人孔驹犯罪的事实、性质、情节及其行为对社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第六十七条第三款、第五十二条、第六十四条的规定，判决如下：\n一、被告人孔驹犯非法持有毒品罪，判处有期徒刑四年三个月，并处罚金人民币四千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月20日起至2018年1月19日止。罚金限在本判决生效后一个月内缴纳。）\n二、扣押在案的人民币1600元系毒资，小轿车一辆（车牌号琼AXXX）、手机二部、电话卡二张、电子秤一个系作案工具，均依法予以没收（由扣押的公安机关执行）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省海口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　郑　志\n代理审判员　史　丽\n人民陪审员　陶丽莎\n二〇一四年四月二十一日\n书　记　员　华　洁"},{"案件名称":"丛凯判决书","案号":"（2014）海刑初字第126号","DocContent":"\n河北省秦皇岛市海港区人民法院\n刑 事 判 决 书\n（2014）海刑初字第126号\n公诉机关秦皇岛市海港区人民检察院。\n被告人丛某，男，1987年4月12日出生，汉族，初中文化，无业。2013年10月30因非法持有毒品被秦皇岛市公安局海港分局刑事拘留，同年12月3日被逮捕。现羁押于秦皇岛市看守所。\n被告人王某某，男，1987年2月7日出生，汉族，初中文化，无业。2013年10月30因非法持有毒品被秦皇岛市公安局海港分局刑事拘留，同年12月3日被逮捕。现羁押于秦皇岛市看守所。\n秦皇岛市海港区人民检察院以海检刑诉（2014）108号起诉书指控被告人丛某、王某某犯非法持有毒品罪，于2014年3月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。秦皇岛市海港区人民检察院指派检察员谭玉林出庭支持公诉，被告人丛某、王某某到庭参加诉讼。现已审理终结。\n经审理查明，2013年10月下旬，被告人丛某、王某某协商欲购买冰毒，经被告人丛某联系，从秦皇岛市“小亮”的手中，以6000元的价格购买冰毒20克。2013年10月29日，被告人丛某、王某某各同出资人民币3000元在秦皇岛市海港区鹏大宾馆门前，从“小亮”手中取得冰毒5小袋，被告人丛某携带3小袋冰毒25.37克，被告人王某某携带2小袋冰毒19.82克。在经过秦皇岛市公安局海港分局秦山检查站时被民警查获，经鉴定，以上45.19克检材均检出甲基苯丙胺成分。。\n上述事实，被告人丛某、王某某在开庭审理过程中亦无异议，并有被告人丛某、王某某的供述和辩解，提取笔录及扣押笔录，秦皇岛市公安局刑事科学技术研究所出具的（冀）公（秦）鉴（物证）字（2013）356号物证检验鉴定报告，现场监测报告书，指认毒品照片，案件来源及抓获经过等证据证实，足以认定。\n本院认为，被告人丛某、王某某明知毒品而持有，且数量较大，其行为已构成非法持有毒品罪。秦皇岛市海港区人民检察院的指控成立。考虑二被告人认罪态度较好、悔罪及本案具体情节，故对被告人丛某、王某某依据《中华人民共和国刑法》第三百四十八条、第二十五条第一款之规定，判决如下：\n一、被告人丛某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币一万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月30日起至2014年10月29日止。罚金于判决生效后十日内缴纳。）\n二、被告人王某某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币一万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月30日起至2014年10月29日止。罚金于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向秦皇岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　徐文启\n人民陪审员　　迟广玉\n人民陪审员　　张桂秋\n二〇一四年四月十五日\n书　记　员　　朱浩江"},{"案件名称":"黄旭腾非法持有毒品罪一审刑事判决书","案号":"（2014）珠斗法刑初字第108号","DocContent":"广东省珠海市斗门区人民法院\n\n刑 事 判 决 书\n                       \n（2014）珠斗法刑初字第108号\n公诉机关珠海市斗门区人民检察院。\n被告人黄某，曾用名黄xx，男，1975年10月5日出生，汉族，广东省珠海市人，初中文化，无业，户籍所在地珠海市斗门区xxxx，身份证号码xxxx。因犯贩卖毒品罪于1995年5月10日被本院判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币一千元；因犯故意伤害罪于2002年10月21日被本院判处有期徒刑四年；因犯贩卖毒品罪于2009年8月24日被本院判处有期徒刑二年六个月，并处罚金人民币三千元。因本案于2013年5月31日被羁押，次日被刑事拘留，同年7月9日被逮捕，现羁押于珠海市第二看守所。\n珠海市斗门区人民检察院以珠斗检公诉[2014]85号起诉书指控被告人黄某犯非法持有毒品罪，于2014年2月8日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案，珠海市斗门区人民检察院指派代理检察员张玲出庭支持公诉，被告人黄某到庭参加了诉讼。现已审理终结。\n公诉机关指控，2013年5月31日19时许，被告人黄某携带毒品与吸毒人员杨x（另案处理）到珠海市斗门区白藤湖海陆大酒店。二人在走到酒店一楼与二楼之间的楼梯间时，公安民警当场将黄某抓获，并从黄某身上缴获5袋白色晶体状物质（经鉴定，甲基苯丙胺含量为8.91%，净重37.55克）、黄色液体1瓶（检出甲基苯丙胺成分，净重17.11克）、红色药片1瓶（检出甲基苯丙胺成份，净重1.5克）、褐色液体1瓶（检出3,4-亚甲基二氧基甲基安非他明成份，净重11.38克）。\n本院另查明，黄某在归案后检举揭发了李某有贩卖毒品的行为，并于2013年6月1日协助公安机关抓获李某。公安机关当场缴获李某及其同伙的毒品一批，其中含甲基苯丙胺成份的红色药片107.9克，含甲基苯丙胺成份的红色块状物质89.29克，含甲基苯丙胺成份的红色粉末状物质448.46克，含巴比妥成份的无色液体59.63克，含咖啡因成份的黑色液体146.55克。\n上述事实，被告人黄某在开庭审理过程中亦无异议，并有抓获经过，户籍证明，刑事判决书，立功情况说明，移动电话通话记录，扣押笔录，扣押决定书及扣押物品清单，作案工具及毒品、毒资的照片，证人杨x的证言，现场照片，理化检验报告书等证据证实，足以认定。 \n本院认为，被告人黄某违反国家对毒品的管理规定，非法持有数量较大的毒品，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，罪名成立，予以支持。被告人黄某具有如下量刑情节：1、曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕以后，五年内又犯非法持有毒品罪，且应判处有期徒刑以上之刑罚，是累犯且是毒品再犯，依法应当从重处罚；2、归案后检举揭发李某的贩卖毒品的行为，并协助公安机关将其抓获，有立功表现，依法可以从轻处罚；3、归案后如实供述犯罪事实且当庭认罪，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十四条、第六十五条第一款、第六十七条第三款、第六十八条的规定，判决如下：\n一、被告人黄某犯非法持有毒品罪，判处有期徒刑九个月，并处罚金人民币二千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年5月31日起至2014年2月27日止。罚金于判决生效之日起一个月内缴纳。）\n二、对扣押在案的毒品予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n\n\n\n审  判  员    邝占 雄\n\n\n\n二O一四年二月二十一日\n\n书  记  员    温 和 凤\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"被告人邓某某犯非法持有毒品罪一案一审刑事判决书","案号":"（2014）翠屏刑初字第173号","DocContent":"\n四川省宜宾市翠屏区人民法院\n刑 事 判 决 书\n（2014）翠屏刑初字第173号\n公诉机关四川省宜宾市翠屏区人民检察院。\n被告人邓某某，男。因本案于2013年11月2日被公安机关抓获，同日被刑事拘留，同年同月15日被执行逮捕。现羁押于宜宾市看守所。\n辩护人丁宏，四川宏成律师事务所律师。\n四川省宜宾市翠屏区人民检察院以宜翠检刑诉（2014）90号起诉书指控被告人邓某某犯非法持有毒品罪，于2014年1月17日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。四川省宜宾市翠屏区人民检察院指派检察员刘作鸿出庭支持公诉。被告人邓某某及其辩护人丁宏到庭参加诉讼，现已审理终结。\n被告人邓某某对起诉指控的事实及罪名无异议。其辩护人丁宏对起诉指控的事实无异议，并提出如下量刑意见：1、本案系有特请介入的案件，应对邓某某从轻处罚；2、被告人邓某某犯罪后如实供述自己的犯罪事实，依法可从轻处罚。\n经审理查明，2013年11月2日11时许，公安民警接群众举报，在宜宾市翠屏区岷江北路72号三江厂门口将被告人邓某某抓获，并当场从其随声携带的塑料袋内查获冰毒疑似物，邓某某归案后如实供述了其作案事实。后经称重，被查获冰毒疑似物净重46.24克。经检验，冰毒疑似物中检出甲基苯丙胺成分。\n上述事实，被告人邓某某在开庭审理中亦无异议，且有受理报警登记表、受案登记表、立案决定书，公安机关抓获经过情况说明，提取笔录，称量笔录，扣押物品清单，收缴物品清单，（川）公（宜）鉴（化）字（2013）241号理化检验意见，被告人邓某某的供述和辩解及其户籍资料等证据材料证实，足以认定。\n本院认为，被告人邓某某违法国家对毒品的管理制度，非法持有毒品甲基苯丙胺10克以上不满50克，其行为已构成非法持有毒品罪。公诉机关指控罪名成立，本院予以支持。在诉讼过程中，被告人邓某某能如实供述自己的罪行，且在审理过程中认罪、悔罪，依法予以从轻处罚。辩护人的辩护意见合理部分，本院予以采纳，其余辩护意见，本院不予采纳。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人邓某某犯非法持有毒品罪，判处有期徒刑二年，并处罚金人民币一万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月2日起至2015年11月1日止。罚金上缴国库）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　罗兴明\n代理审判员　　申伯英\n人民陪审员　　孙　静\n二〇一四年三月七日\n书　记　员　　陶　涛"},{"案件名称":"范某非法持有毒品罪一审刑事判决书","案号":"（2014）台温刑初字第449号","DocContent":"\n浙江省温岭市人民法院\n刑 事 判 决 书\n（2014）台温刑初字第449号\n公诉机关温岭市人民检察院。\n被告人范某，农民。因本案于2014年1月20日被温岭市公安局刑事拘留，同年1月30日被依法逮捕。现羁押于温岭市看守所。\n辩护人袁华，浙江宇策律师事务所律师。\n温岭市人民检察院以温检公诉刑诉（2014）1196号起诉书指控被告人范某犯非法持有毒品罪，于2014年3月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。温岭市人民检察院指派检察员陈笑笑出庭支持公诉，被告人范某及其辩护人袁华到庭参加诉讼。现已审理终结。\n经审理查明：\n被告人范某自称受“老二”（另案处理）之托，明知受托保管之物是一包毒品仍予以保管。2014年1月20日11时许，温岭市公安局太平派出所民警在本市太平街道温岭饭店门口当场抓获被告人范某，并查扣了该包毒品。经鉴定，该包毒品净重30.2克，检出甲基苯丙胺成分。被告人范某归案后如实供述了其涉案事实。\n上述事实，被告人范某在开庭审理过程中亦无异议，并有被告人范某的供述，扣押笔录，扣押决定书，扣押物品清单，物证检验报告，毒品上交清单，情况说明，被告人户籍证明及到案经过证明等证据证实，足以认定。\n本院认为，被告人范某违反国家毒品管理制度，非法持有毒品甲基苯丙胺达30.2克，其行为已构成非法持有毒品罪。公诉机关指控罪名成立。鉴于被告人范某归案后如实供述其犯罪事实，且当庭自愿认罪，认罪态度较好，决定依法予以从轻处罚。辩护人就此提出的辩护意见，本院予以采纳。综上，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款之规定，判决如下：\n被告人范某犯非法持有毒品罪，判处有期徒刑一年四个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月20日起至2015年5月19日止；罚金款限在本判决发生法律效力之日起十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。\n审 判 员　瞿晓轩\n二〇一四年三月二十四日\n代书记员　方　甜"},{"案件名称":"于立三非法持有毒品罪一审刑事判决书","案号":"（2014）鄂洪山刑初字第00129号","DocContent":"\n湖北省武汉市洪山区人民法院\n刑 事 判 决 书\n（2014）鄂洪山刑初字第00129号\n公诉机关湖北省武汉市洪山区人民检察院。\n被告人于某，男，因涉嫌犯非法持有毒品罪于2013年11月9日被刑事拘留，同年12月3日被逮捕。现羁押于武汉市洪山区看守所。\n武汉市洪山区人民检察院以武洪检刑诉（2014）081号起诉书指控被告人于某犯非法持有毒品罪，于2014年1月15日向本院提起公诉。本院于当日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市洪山区人民检察院指派检察员彭才胜出席法庭，被告人于某到庭参加诉讼。现已审理终结。\n经审理查明，2013年11月8日22时许，被告人于某在武汉市洪山区某一游戏机室内接受公安民警盘查时，民警从其随身携带的挎包内查获疑似毒品物“麻果”150颗。后经鉴定，上述物品为毒品甲基苯丙胺，共重14.15克。\n上述事实，被告人于某在庭审过程中亦无异议，并有武汉市公安局洪山区分局出具的抓获、破案经过；扣押物品清单及照片；武汉市公安局毒品检验鉴定书；湖北省公安机关上交毒品入库登记单；现场检测报告书；被告人于某的供述与辩解；其他材料等证据证实，足以认定。\n本院认为，被告人于某非法持有毒品甲基苯丙胺14.15克，其行为已构成非法持有毒品罪。公诉机关指控的事实及罪名成立，本院予以确认。在本院审理期间，于某能自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条之规定，判决如下：\n被告人于某犯非法持有毒品罪，判处拘役三个月，并处罚金人民币2，000元（已缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月9日起至2014年2月8日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n代理审判员　　徐文娟\n二〇一四年一月二十二日\n书　记　员　　胡沈瑶"},{"案件名称":"汪某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂江汉刑初字第00018号","DocContent":"\n湖北省武汉市江汉区人民法院\n刑 事 判 决 书\n（2014）鄂江汉刑初字第00018号\n公诉机关武汉市江汉区人民检察院。\n被告人汪某，男，1978年11月1日出生于江苏省连云港市，汉族，大专文化，无职业。因本案于2013年8月28日被刑事拘留，同年9月12日被逮捕。现羁押于武汉市江汉区看守所。\n武汉市江汉区人民检察院以武江检刑诉（2013）1014号起诉书指控被告人汪某犯非法持有毒品罪，于2013年12月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市江汉区人民检察院代理检察员姚妍、被告人汪某到庭参加诉讼。本案现已审理终结。\n公诉机关指控，2013年8月28日凌晨0时许，公安机关在本市江汉区菱角湖万达广场警务站门口，将被告人汪某抓获，当场查获被告人汪某随身携带的毒品甲基苯丙胺共计14.58克。上述毒品均已收缴。\n上述事实，被告人在开庭审理过程中亦无异议，并有物证照片；扣押物品清单、扣押笔录、上交毒品入库登记单、常住人口信息表、公安机关的抓获、破案经过等书证；毒品检验的鉴定意见等证据证实，足以认定。\n本院认为，被告人汪某明知是毒品甲基苯丙胺而非法持有14.58克，其行为已构成非法持有毒品罪。公诉机关指控的犯罪成立。被告人汪某归案后如实供述自己的罪行，可以从轻处罚。综上所述，在查明犯罪事实的基础上，被告人汪某具有归案后如实供述罪行的量刑情节。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款的规定，判决如下：\n被告人汪某犯非法持有毒品罪，判处有期徒刑六个月，并处罚金人民币二千元（自判决发生法律效力的次日起十五日内缴纳）。\n（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月28日起至2014年2月27日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　凃孝萍\n二〇一四年一月十日\n书记员　　刘　鹞"},{"案件名称":"黄伟群犯非法持有毒品罪一审刑事判决书","案号":"（2014）港北刑初字第54号","DocContent":"\n广西壮族自治区贵港市港北区人民法院\n刑 事 判 决 书\n（2014）港北刑初字第54号\n公诉机关广西壮族自治区贵港市港北区人民检察院。\n被告人黄伟群，男，1968年7月13日出生于贵港市港北区。因本案于2013年11月20日被强制戒毒二年，2013年12月27日被逮捕。现羁押于贵港市看守所。\n贵港市港北区人民检察院以港北检刑诉（2014）9号起诉书指控被告人黄伟群犯非法持有毒品罪，于2014年1月22日向本院提起公诉。本院于同日立案，依法适用简易程序，并组成合议庭，公开开庭审理了本案。港北区人民检察院检察员张云丹、被告人黄伟群到庭参加了诉讼。现已审理终结。\n经审理查明，2013年11月19日16时许，公安民警在贵港市汽车西站附近的XX酒店XX号房将被告人黄伟群抓获，当场查获黄伟群携带到该房间的共净重67.88克毒品甲基苯丙胺，净重0.1克的毒品海洛因。\n上述事实，被告人黄伟群在开庭审理过程中亦无异议，并有接受刑事案件登记表，现场示意图、现场平面图、现场照片，证人许XX证言，提取笔录、指认毒品照片、扣押物品清单、毒品称量照片、过秤笔录，检验鉴定报告、到案经过、强制戒毒决定书及回执，户籍证明和被告人黄伟群的供述等证据证实，足以认定。\n本院认为，被告人黄伟群明知是毒品而非法持有甲基苯丙胺67.88克、海洛因0.1克，其行为已构成非法持有毒品罪。公诉机关指控被告人黄伟群犯非法持有毒品罪罪名成立。被告人黄伟群到案后如实供述自己的罪行，且当庭自愿认罪，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条、第四十七条规定，判决如下：\n被告人黄伟群犯非法持有毒品罪，判处有期徒刑七年六个月，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月20日起至2021年5月19日止。罚金已缴纳二千元，余款于判决发生法律效力的第二日起三十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　甘怀强\n人民陪审员　　杨少兰\n人民陪审员　　韦启容\n二〇一四年一月二十九日\n书　记　员　　梁兆喜"},{"案件名称":"刘某非法持有毒品罪一审刑事判决书","案号":"（2014）皇刑初字第126号","DocContent":"\n辽宁省沈阳市皇姑区人民法院\n刑 事 判 决 书\n（2014）皇刑初字第126号\n公诉机关沈阳市皇姑区人民检察院。\n被告人刘某，女，1979年8月2日出生，汉族，高中文化，无职业。因涉嫌犯非法持有毒品罪于2013年8月28日被抓获，同年8月29日被刑事拘留，2013年9月25日被逮捕，现羁押于沈阳市第一看守所。\n沈阳市皇姑区人民检察院以沈皇检刑诉（2014）13号起诉书指控被告人刘某犯非法持有毒品罪，于2014年1月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市皇姑区人民检察院指派检察员杨雪出庭支持公诉。被告人刘某到庭参加诉讼。现已审理终结。\n经审理查明：2013年8月28日15时40分许，公安机关在调查一起盗窃案件时，到被告人刘某居住的沈阳市皇姑区同江街23号2-4-3室进行盘查，在盘查过程中，被告人刘某主动交代其携带毒品的犯罪事实，公安机关遂在被告人刘某的包内搜出六袋冰毒（重46.49克），经检验，检出甲基苯丙胺成分。\n上述事实，被告人刘某在开庭审理过程中亦无异议，且有证人龙某、高某证言，扣押清单，物证照片，现场检测报告书，检验报告，公安机关情况说明等证据证实，足以认定。\n本院认为，被告人刘某明知是毒品而非法持有，其行为已构成非法持有毒品罪。被告人刘某在公安机关的盘查过程中，主动交代其非法持有毒品的犯罪行为，系自首，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十八条，第六十七条第一款，第六十四条之规定，判决如下：\n被告人刘某犯非法持有毒品罪，判处有期徒刑一年八个月，并处罚金人民币三万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月28日起至2015年4月27日止）。\n罚金依法上缴国库。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n（此页无正文）\n审　判　长　　林风雷\n代理审判员　　任　凡\n人民陪审员　　潘亦绯\n二０一四年二月十一日\n书　记　员　　肇　靓"},{"案件名称":"孙某非法持有毒品一审刑事判决书","案号":"（2014）旅刑初字第25号","DocContent":"大连市旅顺口区人民法院\n刑 事 判 决 书         \n（2014）旅刑初字第25号\n公诉机关大连市旅顺口区人民检察院。\n被告人孙某某，男，1989年因故意伤害罪，被大连市旅顺口区人民检察院作出不起诉决定；1992年6月因扰乱公共秩序被大连市公安局旅顺口分局行政拘留五日；1994年10月因斗殴伤人和故意毁坏财物被大连市劳动教养管理委员会决定劳动教养二年；1996年5月因殴打他人被大连市劳动教养管理委员会决定劳动教养二年六个月；2004年10月因吸毒被大连市公安局旅顺口分局决定罚款二千元。因本案于2013年8月14日被刑事拘留，2013年8月29日被逮捕。现羁押于大连市看守所。\n大连市旅顺口区人民检察院以旅检刑诉[2013]270号起诉书指控被告人孙某某犯非法持有毒品罪，于2013年12月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大连市旅顺口区人民检察院指派代理检察员朱蕾出庭支持公诉，被告人孙某某到庭参加了诉讼。现已审理终结。\n经审理查明，2013年8月13日17时许，被告人孙某某在旅顺口区某旅馆内被抓获，在其随身携带的包内查获冰毒18.33克，经大连市公安局理化检验鉴定检出甲基苯丙胺成分。\n上述事实，被告人孙某某在庭审中亦无异议，且有冰毒照片；案件来源、抓捕经过、人口基本信息等书证；证人何某某、王某等人的证言；鉴定报告；搜查笔录等证据予以证实，足以认定。\n本院认为，被告人孙某某明知是毒品而非法持有甲基苯丙胺18.33克，其行为符合非法持有毒品罪的犯罪构成，已构成非法持有毒品罪。公诉机关的指控事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人因犯罪被判处刑罚后仍不知悔改，再次实施犯罪，酌情予以从重处罚。鉴于被告人孙某某自愿认罪且认罪态度较好，酌情予从轻处罚。依据《中华人民共和国刑法》第三百四十八条、第五十二条之规定，判决如下： \n被告人孙某某犯非法持有毒品罪，判处有期徒刑一年六个月，并处罚金人民币5 000元。\n（刑期从判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月14日起至2015年2月13日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n\n\n审  判  长  刘万超\n人民陪审员  赵永利\n人民陪审员  金邦栋\n                                     二〇一四年一月十五日\n\n书  记  员  高  琳\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"张某非法持有毒品一审刑事判决书","案号":"（2014）鄂江汉刑初字第00185号","DocContent":"\n湖北省武汉市江汉区人民法院\n刑 事 判 决 书\n（2014）鄂江汉刑初字第00185号\n公诉机关武汉市江汉区人民检察院。\n被告人张某，男，1981年3月8日出生于湖北省武汉市，汉族，初中文化，无职业。因本案于2013年10月24日被抓获，同月25日因吸毒被行政拘留十五日，同月31日被刑事拘留，同年11月26日被逮捕。现羁押于武汉市江汉区看守所。\n武汉市江汉区人民检察院以武江检刑诉（2013）142号起诉书指控被告人张某犯非法持有毒品罪，于2014年1月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市江汉区人民检察院代理检察员陈冬、被告人张某到庭参加诉讼。本案现已审理终结。\n公诉机关指控，被告人张某于2013年10月24日21时许，在本市江汉区发展大道白金领域A座1109房间被公安机关查获，公安机关当场从被告人张某随身携带的包内查获毒品甲基苯丙胺14.25克及毒品氯胺酮0.27克。上述毒品均已收缴。\n上述事实，被告人在开庭审理过程中亦无异议，并有物证照片；公安机关的抓获及破案经过、常住人口基本信息、行政处罚决定书、扣押决定书及扣押物品清单、上缴毒品入库登记单等书证；证人林某、龙某的证言；毒品检验鉴定书；扣押笔录等证据证实，足以认定。\n本院认为，被告人张某明知是毒品甲基苯丙胺14.25克、毒品氯胺酮0.27克而非法予以持有，其行为已构成非法持有毒品罪。公诉机关指控的犯罪成立。被告人张某归案后如实供述自己的罪行，可以从轻处罚。综上所述，在查明犯罪事实的基础上，被告人张某具有如实供述罪行的量刑情节。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第三百五十七第一款的规定，判决如下：\n被告人张某犯非法持有毒品罪，判处拘役五个月，并处罚金人民币三千元（已缴纳）。\n（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月31日起至2014年3月29日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　曹　雷\n二〇一四年二月十一日\n书记员　章兴益\n张某非法持有毒品一审刑事判决书"},{"案件名称":"曹某某犯非法持有毒品罪一案一审刑事判决书","案号":"（2014）泌刑初字第91号","DocContent":"\n河南省泌阳县人民法院\n刑 事 判 决 书\n（2014）泌刑初字第91号\n公诉机关泌阳县人民检察院。\n被告人曹某某，男，1986年4月28日生于河南省泌阳县，汉族，初中文化。2013年12月23日因涉嫌犯非法持有毒品罪被泌阳县公安局刑事拘留，同年12月31日经泌阳县人民检察院批准逮捕，次日由泌阳公安局执行逮捕。现在羁押于泌阳县看守所。\n泌阳县人民检察院以泌检刑诉（2014）1号起诉书，指控被告人曹某某犯非法持有毒品罪，于2014年1月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。泌阳县人民检察院指派检察员赵新太出庭支持公诉。被告人曹某某到庭参加诉讼。现已审理终结。\n公诉机关指控：2013年12月7日，泌阳县公安局民警在泌阳县花园乡陈楼村委查获吸毒人员曹某某，民警对曹某某的货车进行检查时，在货车上发现四小包白色结晶状物品和一包红色药片。经驻马店市刑事科学研究室检验，2013年12月19日5包物品均检验出甲基苯丙胺成分。经过称量五包物品共记重14.16克。\n上述事实，被告人曹某某在庭审中亦无异议，并有其在侦查阶段的供述，证人王魏、陶令证言，扣押物品文件清单、泌阳县公安局检查笔录及相关照片，查获经过，经驻马店市公安局刑事技术鉴定书（驻）公（刑）鉴（理化）字（2013）1738号鉴定书，被告人曹某某的户籍证明等证据证实，本院予以确认。\n本院认为，被告人曹某某非法持有甲基苯丙胺数量较大，其行为己构成非法持有毒品罪，公诉机关指控其犯非法持有毒品罪，事实清楚，证据确实充分，本院予以支持。被告人曹某某认罪态度较好，量刑时予以综合考虑。根据《中华人民共和国刑法》第三百四十八条、第五十二条的规定，判决如下：\n被告人曹某某犯非法持有毒品罪，判处有期徒刑六个月，并处罚金10000元（已缴纳）。\n（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月23日起至2014年6月22日止）。\n如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　成星广\n二〇一四年二月十二日\n书记员　　柯　欣"},{"案件名称":"刘某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂江岸刑初字第00170号","DocContent":"湖北省武汉市江岸区人民法院\n刑事判决书\n\n（2014）鄂江岸刑初字第00170号 \n公诉机关武汉市江岸区人民检察院。\n被告人刘某，男，1965年8月23日出生于湖北省武汉市，汉族，初中文化，无职业，户籍地为武汉市江岸区赵家条39-2号。因涉嫌犯非法持有毒品罪于2013年9月24日被刑事拘留；同年10月29日被逮捕。现羁押于武汉市江岸区看守所。\n武汉市江岸区人民检察院以武岸检刑诉［2014］85号起诉书指控被告人刘某犯非法持有毒品罪，于2014年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。武汉市江岸区人民检察院指派检察员杨胜兰出庭支持公诉，被告人刘某到庭参加了诉讼。现已审理终结。\n经审理查明，2013年9月24日3时许，公安人员在本市江岸区建设新村240号附近的超市门口，将被告人刘某抓获。后公安人员当场从其身上查获1包塑料袋装红色片剂。经鉴定，上述物品为毒品甲基苯丙胺，重10.56克。\n上述事实，被告人刘某在开庭审理过程中无异议，并有公安机关出具的抓获经过、破案经过及情况说明；证人瞿某的证言；物证照片；毒品检验鉴定书；湖北省公安机关上交毒品入库登记单；现场检测报告书；被告人刘某的供述等证据证实，足以认定。\n本院认为，被告人刘某明知是毒品而非法持有，其行为已构成非法持有毒品罪。在本院审理期间，被告人刘某能自愿认罪、悔罪，可酌情从轻处罚。公诉机关指控的事实和罪名成立，本院予以确认。依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人刘某犯非法持有毒品罪，判处拘役六个月，并处罚金人民币2,000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月24日起至2014年3月23日止。罚金于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n\n\n\n\n审　判　长　　高　波\n代理审判员　　张依聪\n人民陪审员　　吴思康\n\n\n二〇一四年二月十八日\n\n书　记　员　　马　鑫\n\n\n"},{"案件名称":"马某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂江岸刑初字第00228号","DocContent":"\n湖北省武汉市江岸区人民法院\n刑 事 判 决 书\n（2014）鄂江岸刑初字第00228号\n公诉机关武汉市江岸区人民检察院。\n被告人马某，女，1963年7月26日出生于湖北省武汉市，汉族，中专文化，无职业，户籍地为武汉市江岸区台北二路20号2楼1号。1997年1月因犯介绍、容留他人卖淫罪被判处有期徒刑三年缓刑四年，并处罚金人民币4，000元。因涉嫌犯非法持有毒品罪于2013年11月15日被刑事拘留；同年12月20日被逮捕。现羁押于武汉市第一看守所。\n武汉市江岸区人民检察院以武岸检刑诉（2014）167号起诉书指控被告人马某犯非法持有毒品罪，于2014年2月7日向本院提起公诉，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市江岸区人民检察院指派代理检察员申丽出庭支持公诉，被告人马某到庭参加了诉讼。现已审理终结。\n武汉市江岸区人民检察院指控：2013年11月14日22时许，被告人马某在本市江岸区大智公寓1813号其租住处，被公安人员当场抓获，公安人员从其电脑桌抽屉内和电脑桌面上查获1个塑料碗（内有塑料袋装白色晶体颗粒17包）；1个铁盒（内有塑料袋装白色晶体颗粒4包）；1个纸盒（内有塑料袋装白色晶体颗粒物）。经鉴定，上述物品均为毒品甲基苯丙胺，共计重18.87克。\n上述事实，被告人马某在开庭审理过程中无异议，并有公安机关出具的抓获经过、破案经过及情况说明；物证照片；毒品检验鉴定书；湖北省公安机关上交毒品入库登记单；证人王某的证言；房屋租赁合同；刑事判决书；被告人马某的供述等证据证实，足以认定。\n本院认为，被告人马某明知是毒品而非法持有，其行为已构成非法持有毒品罪。在本院审理期间，被告人马某能自愿认罪，可酌情从轻处罚。公诉机关指控被告人马某犯罪的事实和罪名成立，本院予以确认。依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人马某犯非法持有毒品罪，判处有期徒刑十一个月，并处罚金人民币3，000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2014年10月13日止。罚金于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　高波\n二〇一四年二月二十日\n书记员　　马鑫"},{"案件名称":"宋某某非法持有毒品一审刑事判决书","案号":"（2014）鄂仙桃刑初字第00074号","DocContent":"\n湖北省仙桃市人民法院\n刑 事 判 决 书\n（2014）鄂仙桃刑初字第00074号\n公诉机关仙桃市人民检察院。\n被告人宋某某，女。\n仙桃市人民检察院以仙检公诉刑诉（2014）701号起诉书指控被告人宋某某犯非法持有毒品罪，于2014年2月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2014年2月20日公开开庭审理了本案。仙桃市人民检察院指派检察员胡俊峰出庭支持公诉。被告人宋某某到庭参加了诉讼。现已审理终结。\n公诉机关指控：2013年11月27日晚上8时许，公安民警在被告人宋某某居住的位于仙桃市共青路综合楼二单元301室的房间内挂置的衣服口袋中和床下共查获毒品麻果259颗。经湖北省公安司法鉴定中心鉴定，上述麻果净重23.903克，均检出了甲基苯丙胺成份。\n上述事实，被告人宋某某在开庭审理过程中亦无异议，且有证人邹某、刘某某的证言；被告人宋某某的供述和辩解；仙桃市公安局龙华山派出所搜查笔录，仙桃市公安局仙公（龙华山所）刑扣字（2013）第000112号扣押物品、文件清单，照片；湖北省公安司法鉴定中心鄂公刑技化（2013）594号鉴定意见书；湖北省公安机关上交毒品入库登记单；被告人宋某某的身份信息等证据证实。事实清楚，证据确实、充分，足以认定。\n本院认为：被告人宋某某明知是毒品而非法持有，且数量较大，其行为已构成非法持有毒品罪，应当负刑事责任。公诉机关起诉指控的罪名成立。被告人宋某某能自愿认罪，如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：\n被告人宋某某犯非法持有毒品罪，判处有期徒刑一年，并处罚金5000元（罚金自判决发生法律效力的第二日起三个月内向本院缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省汉江中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　付章雄\n二〇一四年三月四日\n书记员　　昌　龙"},{"案件名称":"陈某甲非法持有毒品罪一审刑事判决书","案号":"（2014）鄂硚口刑初字第00251号","DocContent":"\n湖北省武汉市硚口区人民法院\n刑 事 判 决 书\n（2014）鄂硚口刑初字第00251号\n公诉机关武汉市硚口区人民检察院。\n被告人陈某甲，男，1985年8月8日出生于湖北省汉川市，汉族，初中文化，无职业，户籍所在地湖北省汉川市麻河镇东岗村7-225号。因本案于2013年7月4日被刑事拘留，同年7月10日被逮捕。现羁押于武汉市硚口区看守所。\n武汉市硚口区人民检察院以武硚检刑诉（2013）1005号起诉书指控被告人陈某甲犯非法持有毒品罪，于2014年2月26日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市硚口区人民检察院指派检察员张伟出庭支持公诉，被告人陈某甲到庭参加了诉讼。现已审理终结。\n武汉市硚口区人民检察院指控：2013年6月27日凌晨0时许，武汉市公安局硚口区分局民警在武汉市硚口区建设大道工农路路口盘查时，将被告人陈某甲抓获归案，并查获其持有的塑料袋装白色晶体颗粒一包。经鉴定，该物品共重24.83克，均为毒品甲基苯丙胺。\n上述事实，被告人在庭审过程中亦无异议，并有刑事技术照片、扣押物品清单、证人陈某乙的证言、武汉市公安局毒品检验意见书、公安机关出具的抓获经过等证据证实，足以认定。\n本院认为，被告人陈某甲明知是毒品而持有，其行为已构成非法持有毒品罪。被告人陈某甲在本院审理期间，自愿认罪，具有酌情从轻处罚的情节。公诉机关对被告人陈某甲犯非法持有毒品罪的指控成立。依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人陈某甲犯非法持有毒品罪，判处有期徒刑九个月，并处罚金人民币1.3万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月4日起至2014年4月3日止。罚金已缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　龚文莉\n二〇一四年三月十一日\n书记员　　方一飞"},{"案件名称":"被告人王广某非法持有毒品罪一审刑事判决书","案号":"（2014）襄刑初字第67号","DocContent":"\n河南省襄城县人民法院\n刑 事 判 决 书\n（2014）襄刑初字第67号\n公诉机关襄城县人民检察院。\n被告人王广某，男，生于1985年7月4日。\n襄城县人民检察院以襄检刑诉（2013）317号起诉书指控被告人王广某犯非法持有毒品罪，于2014年2月21日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。襄城县人民检察院指派检察员刘艳慧出庭支持公诉，被告人王广某到庭参加诉讼。现已审理终结。\n襄城县人民检察院指控，2013年10月11日下午，被告人王广某从平顶山市中洲宾馆1311房间内偷拿他人毒品后回襄城县。10月14日上午10时许，襄城县公安局治安大队民警在王广某住宿的襄城县金山商务宾馆205房间当场查获毒品两包共计33.2克。经鉴定，查获的毒品中均检出甲基苯丙胺。王广某明之行为已构成非法持有毒品罪。请依法判处。\n上述事实，被告人王广某当庭供认不讳。并有证人袁某某、何某某的证言、称重记录、扣押物品清单、上缴毒品单据、通话记录、现场照片、尿内毒品检测报告、许昌市公安局刑事科学技术鉴定书等证据证实，足以认定。\n本院认为，被告人王广某明知是毒品而非法持有，其行为已构成非法持有毒品罪。公诉机关指控王广某犯非法持有毒品罪成立，予以支持。王广某当庭自愿认罪，酌定从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条之规定，判决如下：\n被告人王广某犯非法持有毒品罪，判处有期徒刑一年零十个月，并处罚金人民币20000元。罚金于判决生效之日起十日内向本院缴纳。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月15日至2015年10月14日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　员　　樊高峰\n审　判　员　　李金祥\n人民陪审员　　罗书惠\n二〇一四年三月十二日\n书　记　员　　马曙光"},{"案件名称":"肖鹏程非法持有毒品案一审刑事判决书","案号":"（2014）灵刑初字第57号","DocContent":"\n灵宝市人民法院\n刑 事 判 决 书\n（2014）灵刑初字第57号\n公诉机关灵宝市人民检察院。\n被告人肖鹏程（小名毛毛），男，1985年12月24日出生，2012年12月7日因吸毒被广东省广州市公安局番禺区分局处行政拘留十五日。2013年7月18日因吸毒被河南省邓州市公安局处行政拘留十五日，并处罚款2000元；同年7月23日被该局决定责令接受社区戒毒三年。因涉嫌犯非法持有毒品罪于2013年10月18日被灵宝市公安局刑事拘留，同年11月22日被逮捕。现羁押于灵宝市看守所。\n灵宝市人民检察院以灵检刑诉（2014）28号起诉书指控被告人肖鹏程犯非法持有毒品罪，于2014年2月21日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。灵宝市人民检察院指派检察员苏忠泽出庭支持公诉，被告人肖鹏程到庭参加诉讼。现已审理终结。\n灵宝市人民检察院指控，2013年10月18日早上，被告人肖鹏程在灵宝市金阳商务酒店201房间持有“冰毒”、“麻古”毒品被公安机关当场查获，经称量净重共计217.17克。经鉴定，查获的毒品中均检出甲基苯丙胺成分。\n上述事实，被告人肖鹏程在开庭审理过程中亦无异议，并有书证户籍证明、公安行政处罚决定书、社区戒毒决定书、提取笔录、扣押物品清单、清点笔录、称量笔录、上缴毒品单据、抓获经过等，物证“冰毒”、“麻古”等，证人张某某、李某等人的证言，物证鉴定意见，辨认笔录等证据证实，足以认定。\n本院认为，被告人肖鹏程违反毒品管理法规，非法持有毒品，其行为已构成非法持有毒品罪，应予惩处。公诉机关指控被告人肖鹏程犯非法持有毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人肖鹏程曾有劣迹，可酌情从重处罚。被告人肖鹏程能够如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：\n被告人肖鹏程犯非法持有毒品罪，判处有期徒刑九年，并处罚金人民币30000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月18日起至2022年10月17日止。罚金限判决生效后三个月内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向三门峡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　魏　东\n人民陪审员　　师苏秦\n人民陪审员　　徐梦倩\n二〇一四年三月十二日\n书　记　员　　何肖飞"},{"案件名称":"蔡某非法持有毒品罪一审刑事判决书","案号":"（2014）临兰刑初字第160号","DocContent":"\n山东省临沂市兰山区人民法院\n刑 事 判 决 书\n（2014）临兰刑初字第160号\n公诉机关临沂市兰山区人民检察院。\n被告人蔡某，男，1991年2月27日出生于黑龙江省哈尔滨市依兰县，汉族，小学文化，无业。因涉嫌非法持有毒品于2013年12月6日被刑事拘留，同年12月20日被宣布逮捕。现押临沂市看守所。\n临沂市兰山区人民检察院以临兰检刑诉（2014）172号起诉书指控被告人蔡某犯非法持有毒品罪，于2014年3月5日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2014年3月10日公开开庭审理了本案。临沂市兰山区人民检察院指派检察员孙中高出庭支持公诉。被告人蔡某到庭参加诉讼。现已审理终结。\n临沂市兰山区人民检察院指控：2013年12月20日23时许，被告人蔡某购买冰毒后，驾车行驶至临沂市兰山区工业大道与水田路交汇处时，被临沂市公安局兰山分局巡逻民警盘查询问，当场在其身上查获白色晶状体颗粒物一包，重14.14克。经检验，该晶状体颗粒物含有甲基苯丙胺成分。\n上述事实，被告人蔡某在开庭审理过程中供认不讳，且有物证检验报告、扣押物品清单及照片、户籍证明、抓获经过等证据证实，足以认定。\n本院认为，被告人蔡某明知是毒品而非法持有，其行为已构成非法持有毒品罪。临沂市兰山区人民检察院指控被告人蔡某犯非法持有毒品罪的罪名成立。鉴于被告人蔡某当庭认罪态度较好，可从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人蔡某犯非法持有毒品罪，判处有期徒刑六个月，并处罚金二万元。（刑期从判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月6日起至2014年6月5日止。罚金限于本判决生效后十日内一次缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本两份。\n审判员　　杨莉\n二〇一四年三月十二日\n书记员　　刘群"},{"案件名称":"李某某非法持有毒品一案一审刑事判决书","案号":"（2014）西刑初字第84号","DocContent":"青 海 省 西 宁 市 城 西 区 人 民 法 院\n刑 事 判 决 书\n                                                                                                                                 （2014）西刑初字第84号\n\n公诉机关青海省西宁市城西区人民检察院。\n被告人李某某，男，1976年11月9日出生于河北省邯郸市，汉族，初中文化，无职业。因涉嫌非法持有毒品于2013年12月6日被刑事拘留，同年12月18日被依法逮捕。现羁押在西宁市第二看守所。\n西宁市城西区人民检察院以西检公刑诉[2014]64号起诉书指控被告人李某某犯非法持有毒品罪，于2014年3月6日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开审理了本案。西宁市城西区人民检察院指派检察员马兰花出庭支持公诉，被告人李某某到庭参加了诉讼。现已审理终结。\n公诉机关指控， 2013年12月6日，被告人李某某携带其购买的毒品行至海湖新区新城小区门口时，被公安人员抓获。当场从其上衣右边口袋缴获疑似毒品6包。经检验鉴定，疑似毒品净重19．625克，从中均检出甲基苯丙胺成分。\n上述事实，被告人李某某在开庭审理过程中亦无异议，并有受案登记表，抓获经过，现场照片，扣押清单，发还物品、文件清单，上交(入库)毒品登记表，常住人口基本信息等书证，鉴定文书，搜查证及搜查笔录，视听资料等证据证实，足以认定。                 \n本院认为，被告人李某某违反国家毒品管理法规，非法持有毒品19．625克，其行为已构成非法持有毒品罪。公诉机关指控的事实和罪名成立。被告人归案后认罪态度较好，可对其酌情从轻处罚。公诉机关的量刑建议，本院予以采纳。根据《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人李某某犯非法持有毒品罪，判处有期徒刑一年，并处罚金10000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月6日起至2014年12月5日止；罚金已交纳缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。                               \n                          \n审  判  员    喇    玮                                                                               \n                                \n二Ｏ一四年三月十二日 \n\n书  记  员    郝 瑞 琳\n附：《中华人民共和国刑法》\n第三百四十八条　【非法持有毒品罪】非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金;非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金;情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"王×非法持有毒品罪一审刑事判决书","案号":"（2014）大刑初字第290号","DocContent":"\n北京市大兴区人民法院\n刑 事 判 决 书\n（2014）大刑初字第290号\n公诉机关北京市大兴区人民检察院。\n被告人王×，男，1970年3月21日出生。曾因犯抢劫罪1992年2月17日被吉林省通化市二道江区人民法院判处有期徒刑十年。现因涉嫌非法持有毒品2013年10月20日被羁押，次日被刑事拘留，同年11月26日被逮捕。现羁押在北京市大兴区看守所。\n北京市大兴区人民检察院以京大检公诉刑诉（2014）85号起诉书指控被告人王×犯非法持有毒品罪，于2014年2月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。北京市大兴区人民检察院指派代理检察员吴琼阁出庭支持公诉，被告人王×到庭参加诉讼，现已审理终结。\n公诉机关指控并经审理查明，2013年10月20日2时许，被告人王×在北京市大兴区西红门镇清真超市南侧马路被巡逻民警查获，民警当场从其上衣口袋查获袋装白色晶体7.25克，并从其驾驶的捷达牌轿车内查获袋装白色晶体19.94克及冰壶、电子秤等物品。经鉴定，上述白色晶体均为甲基苯丙胺毒品，共计27.19克，上述毒品已被收缴。\n上述事实，被告人王×在开庭审理过程中亦无异议，且有其供述，证人证言，涉案照片，毒品检验报告及收缴清单，受案登记表，扣押清单，工作说明，行政处罚决定书，刑事判决书，书证，到案经过，身份证明等证据证实，足以认定。\n本院认为，被告人王×非法持有毒品，其行为已构成非法持有毒品罪，依法应予惩处。北京市大兴区人民检察院指控被告人王×犯非法持有毒品罪的罪名成立。据此，对被告人王×依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条、第六十一条之规定，判决如下：\n被告人王×犯非法持有毒品罪，判处有期徒刑一年六个月，并处罚金人民币二千元。\n（刑期自本判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年10月20日起2015年4月19日止。罚金于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　黄淘涛\n二〇一四年三月十二日\n书　记　员　　齐白玉"},{"案件名称":"崔某某非法持有毒品一案一审刑事判决书","案号":"（2014）淇滨刑初字第25号","DocContent":"\n鹤壁市淇滨区人民法院\n刑 事 判 决 书\n（2014）淇滨刑初字第25号\n公诉机关鹤壁市淇滨区人民检察院。\n被告人崔＊＊，男，1968年12月17日出生。\n鹤壁市淇滨区人民检察院以鹤淇滨检刑诉（2013）238号起诉书指控被告人崔＊＊犯非法持有毒品罪，于2014年1月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。鹤壁市淇滨区人民检察院指派检察员李慧出庭支持公诉。被告人崔＊＊到庭参加诉讼。现已审理终结。\n经审理查明：2013年10月11日，被告人崔＊＊携带冰毒在鹤壁市淇滨区打柴口东门168网络客房内居住，当天晚上公安机关在其居住的房间内扣押冰毒42g和冰壶一个、塑料袋若干、微型电子称一个等物品。\n上述事实，被告人崔＊＊在开庭审理过程中亦无异议，并有证人王＊＊的证言，鉴定意见，扣押物品清单，扣押物品照片，抓获证明，河南省平原监狱证明等证据证实，足以认定。\n本院认为：被告人崔＊＊明知是冰毒（内有甲基苯丙胺成分）而非法持有，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以支持。被告人崔＊＊在刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人崔＊＊当庭自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第五十二条、第五十三条之规定，判决如下：\n被告人崔＊＊犯非法持有毒品罪，判处有期徒刑二年零十个月，并处罚金5000元。\n（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月12日起至2016年8月11日止）。\n罚金于判决生效后十日内缴纳。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省鹤壁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王尊贤\n代理审判员　　朱晨曦\n人民陪审员　　崔　凯\n二〇一四年三月十四日\n书　记　员　　刘　博"},{"案件名称":"张某非法持有毒品罪一审刑事判决书","案号":"（2014）南刑初字第123号","DocContent":"\n山东省青岛市市南区人民法院\n刑 事 判 决 书\n（2014）南刑初字第123号\n公诉机关山东省青岛市市南区人民检察院。\n被告人张某，无业。2013年12月10日因涉嫌犯非法持有毒品罪被拘留，同年12月24日被逮捕。现羁押于青岛市第一看守所。\n青岛市市南区人民检察院以青南检公诉刑诉（2014）103号起诉书指控被告人张某犯非法持有毒品罪，于2014年3月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。青岛市市南区人民检察院指派代理检察员单婷出庭支持公诉，被告人张某到庭参加诉讼。现已审理终结。\n公诉机关指控被告人张某于2013年12月通过网络以4500元半盎司的价格购买冰毒后，藏匿于本市宁夏路6号XXX户其家中。被查获，当场缴获晶体5包，称重16.3克，后经检验，均检出甲基苯丙胺成分。其行为构成非法持有毒品罪。提交辨认笔录；搜查笔录；现场检测报告书；毒品检验报告；公安机关出具的户籍信息资料和抓获经过说明等证据证实。\n被告人张某对公诉机关指控的犯罪事实无异议，请求从轻处罚。\n经审理查明的事实与公诉机关的指控一致。\n本院认为，被告人张某的行为构成非法持有毒品罪，公诉机关指控成立。被告人张某到案后能如实供述本人罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第四十五条、第四十六条、第五十二条和第五十三条的规定，判决如下：\n被告人张某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金四千五百元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月10日起至2014年10月9日止。罚金于判决生效后三十天内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　邓　鹏\n二〇一四年三月十八日\n书记员　姜金龙"},{"案件名称":"潘某某非法持有毒品罪一审刑事判决书","案号":"（2014）玄刑初字第87号","DocContent":"南京市玄武区人民法院\n刑事判决书\n（2014）玄刑初字第87号\n公诉机关南京市玄武区人民检察院。\n被告人潘某某，男，1964年6月20日出生于江苏省南京市，汉族，高中文化，无业。2013年11月13日因涉嫌犯非法持有毒品罪被刑事拘留，同年12月17日被逮捕，现羁押于南京市玄武区看守所。\n南京市玄武区人民检察院以玄检诉刑诉［2014］103号起诉书指控被告人潘某某犯非法持有毒品罪，于2014年3月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市玄武区人民检察院指派代理检察员周剑超出庭支持公诉。被告人潘某某到庭参加诉讼。现已审理终结。\n南京市玄武区人民检察院指控，2013年11月12日，被告人潘某某在本市鼓楼区柏宁宾馆204房间被公安机关抓获，公安机关搜查出白色晶体2袋。经鉴定，皆检出甲基苯丙胺成分，净重12.131克。公诉人当庭宣读、出示了相关证据证明以上事实。公诉机关认为，被告人潘某某的行为触犯了《中华人民共和国刑法》第三百四十八条的规定，已构成非法持有毒品罪，提请依法判处。\n被告人潘某某对指控的犯罪事实及定性均不持异议。\n经审理查明，2013年11月12日23时30分许，被告人潘某某在本市鼓楼区柏宁宾馆204房间被警察抓获，当场从其身上及房间电视机柜下方搜查出疑似毒品白色晶体二袋。经鉴定，上述扣押的白色晶体皆检出甲基苯丙胺成分，共净重12.131克。\n上述事实，被告人潘某某供认不讳。该事实还有证人王某、徐某的证言，搜查笔录，扣押清单，旅客住宿信息表，刑事摄影照片，物证鉴定书，抓获经过材料等证据予以证实。上述证据均经庭审质证，合法有效，具有证明效力。\n本院认为，被告人潘某某非法持有毒品甲基苯丙胺，其行为已构成非法持有毒品罪。南京市玄武区人民检察院指控成立，本院予以支持。被告人潘某某归案后如实供述自己的罪行，依法可以从轻处罚。为维护国家对毒品的管理制度，保护公民的身心健康，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条之规定，判决如下：\n被告人潘某某犯非法持有毒品罪，判处有期徒刑七个月，罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月13日起至2014年6月12日止。罚金于判决生效之日起一个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　孙家凤\n二〇一四年三月二十日\n书记员　　黄俊波\n"},{"案件名称":"刘某非法持有毒品罪一审刑事判决书","案号":"（2014）深宝法刑初字第858号","DocContent":"\n广东省深圳市宝安区人民法院\n刑 事 判 决 书\n（2014）深宝法刑初字第858号\n公诉机关深圳市宝安区人民检察院。\n被告人刘某，男，1973年3月7日出生，汉族，广东省惠来县人，初中文化，无业，户籍地广东省揭阳市惠来县东港镇月湖管区老乡后洋巷43号。因涉嫌犯非法持有毒品罪于2013年12月25日被羁押，次日被刑事拘留，2014年1月3日被逮捕。现押于深圳市宝安区看守所。\n深圳市宝安区人民检察院以深宝检公二刑诉（2014）2335号起诉书指控被告人刘某犯非法持有毒品罪，于2014年3月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。宝安区人民检察院指派检察员张敬伟出庭支持公诉，被告人刘某到庭参加诉讼，现已审理终结。\n经审理查明，2013年12月，被告人刘某从“阿雄”（另案处理）处获得毒品冰毒二包。随后，刘某将上述毒品藏匿在自己在深圳市宝安区福永街道塘尾十二区南十六巷3号501房租住的房间内。2013年12月25日，民警接群众举报后，到刘某的住处将其查获，并当场缴获毒品冰毒二包。经鉴定，上述冰毒共重48.30克，均含有甲基苯丙胺成分。\n上述事实，被告人刘某在庭审过程中亦无异议，并有经庭审质证之相关证据证实，足以认定。\n本院认为，被告人刘某无视国家法律，明知是毒品仍非法持有，其行为已构成非法持有毒品罪。公诉机关的指控成立。被告人刘某归案后认罪态度较好，可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人刘某犯非法持有毒品罪，判处有期徒刑二年十个月，并处罚金人民币二千元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月25日起至2016年10月24日止。罚金应于本判决生效后一个月内缴纳）。\n二、缴获的毒品、冰壶、吸管予以没收，由公安机关依法销毁。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　奚　 少　 君\n二〇一四年三月二十一日\n书记员　詹　　　　舒\n书记员　张里奕（兼）"},{"案件名称":"阳某勇非法持有毒品罪一审刑事判决书","案号":"（2014）安刑初字第17号","DocContent":"\n萍乡市安源区人民法院\n刑 事 判 决 书\n（2014）安刑初字第17号\n公诉机关萍乡市安源区人民检察院。\n被告人阳某勇，男，1975年12月13日出生于江西省萍乡市，汉族，高中文化，系江西长运萍乡分公司职工，住本市安源区后埠街站前路238号X栋X单元XXX室。因涉嫌犯非法持有毒品罪，于2013年10月29日被萍乡市公安局安源分局刑事拘留，同年11月13日被逮捕。现羁押于萍乡市看守所。\n辩护人温检萍，江西萍实律师事务所律师。\n萍乡市安源区人民检察院以安检刑诉（2013）383号起诉书指控被告人阳某勇犯非法持有毒品罪，于2013年12月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。萍乡市安源区人民检察院指派助理检察员刘仲妮出庭支持公诉，被告人阳某勇及其辩护人温检萍到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年10月29日19时许，被告人阳某勇在路过本市市区西门四平家电门口时，因形迹可疑被八一派出所巡逻民警查获，并从其包内当场缴获白色可疑晶体一包，重7.13克，红色可疑药丸55片，重5.34克，绿色可疑药丸两个半，重0.25克。经鉴定，白色可疑晶体为冰毒，检出甲基苯丙胺；红色可疑药丸为麻果，绿色可疑药丸为缅果，均检出甲基苯丙胺和咖啡因。\n上述事实，被告人及辩护人在开庭审理过程中均无异议，且有扣押物品清单、物证照片、萍乡市公安局安源分局现场检测报告书及照片、萍乡市公安司法鉴定中心（萍）公（刑）鉴（毒品检验）字（2013）161号物证检验报告、常住人口登记表、抓获经过等证据证实，足以认定。\n本院认为，被告人阳某勇违反国家关于违禁品的管理法规，非法持有毒品甲基苯丙胺12.72克，数额较大，其行为构成非法持有毒品罪。公诉机关指控的罪名成立。归案后，被告人阳某勇如实供述自己的犯罪事实，可从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十三条之规定，判决如下：\n被告人阳某勇犯非法持有毒品罪，判处拘役四个月，并处罚金人民币一万元。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月29日起至2014年2月28日止。罚金限判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省萍乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　樊雨兰\n二〇一四年元月七日\n书　记　员　　陈　捷"},{"案件名称":"黄炜非法持有毒品二审刑事判决书","案号":"（2014）云刑初字第56号","DocContent":"\n贵州省贵阳市云岩区人民法院\n刑 事 判 决 书\n（2014）云刑初字第56号\n公诉机关贵州省贵阳市云岩区人民检察院。\n被告人黄炜，男，1980年11月1日出生于贵州省安顺市，汉族，初中文化，无业。2009年10月13日犯贩卖毒品罪被贵阳市南明区人民法院判处有期徒刑六个月。2013年8月19日因涉嫌犯非法持有毒品罪被贵阳市公安局云岩分局刑事拘留，同年9月13日被逮捕。现羁押于贵阳市云岩区看守所。\n辩护人刘世燕，贵州威克律师事务所律师。\n贵州省贵阳市云岩区人民检察院以云检刑诉（2013）第1876号起诉书指控被告人黄炜犯非法持有毒品罪，于2013年月日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。贵阳市云岩区人民检察院指派检察员刘芸出庭支持公诉，被告人黄炜及辩护人刘世燕到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月19日凌晨4时许，云岩分局刑侦中队民警在被告人黄炜位于本市东山巷的宿舍内搜查出海洛因10克，被告人黄炜被贵阳市公安局云岩分局民警当场抓获，并当场收缴毒品10克，经贵阳市公安局毒品检验中心鉴定，该毒品为海洛因。\n庭审中，被告人黄炜的辩护人提出被告人因贩毒被判过刑，本次是非法持有毒品罪，不适用毒品再犯的有关规定。\n上述事实，有公诉机关当庭出示，并经庭审质证的被告人黄炜在公安机关的供述及户籍证明，公安机关出具的抓获经过，证人证言，毒品扣押清单、称量记录，扣押物品清单，毒品检验报告及收据等证据证实，足以认定。\n本院认为，被告人黄炜妨害社会管理秩序，非法持有毒品海洛因10克，其行为已构成非法持有毒品罪，依法应予惩处。贵阳市云岩区人民检察院指控被告人黄炜犯非法持有毒品罪的罪名成立，本院应予确认。被告人黄炜曾因犯贩卖毒品罪被判刑，刑满释放后五年内再次犯非法持有毒品罪，系毒品再犯，依法应认定为“情节严重”。其辩护人提出因贩毒被判过刑，又犯非法持有毒品罪不是毒品再犯的辩解与相关法律解释不符，不予支持。据此，依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第五十二条及《最高人民法院关于审理毒品案件定罪量刑标准有关问题的解释》第三条（第五项）之规定，判决如下：\n被告人黄炜犯非法持有毒品罪，判处有期徒刑三年，并处罚金人民币一千元（罚金限判决生效后一月内缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月19日起至2016年8月18日止）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　高　辉\n人民陪审员　高　菁\n人民陪审员　彭　丹\n二〇一四年一月六日\n书　记　员　李月文\n第2页\n第1页"},{"案件名称":"毕某某非法持有毒品一审刑事判决书","案号":"（2013）天刑初字第433号","DocContent":"山东省济南市天桥区人民法院\n刑   事   判   决   书\n\n（2013）天刑初字第433号\n公诉机关济南市天桥区人民检察院。\n被告人毕某某，暂住济南市，户籍地山东省烟台市。2012年11月22日因吸食毒品被行政拘留十日，罚款一千九百元。2013年3月11日因吸食毒品被行政拘留十五日，罚款二千元。2013年8月9日因本案被行政拘留十五日，罚款一千九百元。因涉嫌犯非法持有毒品罪于2013年8月23日被刑事拘留，同年9月5日被逮捕。现羁押于济南市看守所。\n济南市天桥区人民检察院以济天桥检刑诉（2013）445号起诉书指控被告人毕某某犯非法持有毒品罪，于2013年12月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。济南市天桥区人民检察院指派代理检察员郑宏雁出庭支持公诉，被告人毕某某到庭参加诉讼。现已审理终结。\n公诉机关指控，被告人毕某某系吸毒人员。2013年8月8日，公安人员根据线索在济南市被告人毕某某的暂住处，查获白色晶体颗粒1包。经鉴定，从查获的白色晶体颗粒中检出甲基苯丙胺成分，总净重10.176克。被告人毕某某尿样用甲基苯丙胺尿检板进行检验呈阳性。当日，公安人员将被告人毕某某带回公安机关审查。案发后，查获的毒品已被收缴。\n上述事实，被告人在开庭审理过程中亦无异议，且有证人管某某、赵某某的证言，书证搜查笔录、扣押物品清单、行政处罚决定书、租赁合同，公安机关出具的接受刑事案件登记表、发破案经过、抓获材料，扣押毒品照片和物证检验报告等证据证实，足以认定。\n本院认为，被告人毕某某明知是毒品而非法持有，公诉机关指控其犯非法持有毒品罪成立。被告人毕某某曾因吸食毒品被行政处罚，仍不思悔改，本可酌情从重处罚，但鉴于其归案后如实供述犯罪事实，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款之规定，判决如下：\n被告人毕某某犯非法持有毒品罪，判处有期徒刑六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月9日起至2014年2月8日止），并处罚金一万元（于本判决发生法律效力之日起30日内向本院交纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审　判　员　张晓玲\n二○一四年一月七日\n书　记　员　　于明夏\n\n"},{"案件名称":"郭某某持有毒品一审刑事判决书","案号":"（2014）集刑初字第28号","DocContent":"\n内蒙古自治区乌兰察布市集宁区人民法院\n刑 事 判 决 书\n（2014）集刑初字第28号\n公诉机关乌兰察布市集宁区人民检察院。\n被告人郭某某，女，1966年10月7日出生，汉族，初中文化，户籍所在地及捕前住址内蒙古乌兰察布市集宁区，无职业。因本案于2013年7月18日被刑事拘留，同年8月23日被逮捕。现羁押于乌兰察布市公安局看守所。\n乌兰察布市集宁区人民检察院以集检公诉字（2014）第6号起诉书指控被告人郭某某非法持有毒品罪，于2014年1月7日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。集宁区人民检察院检察员王力、被告人郭某某等到庭参加了诉讼。现已审理终结。\n公诉机关指控，2013年7月18日16时许，被告人郭某某预备将在集宁区幸福小区门口购买毒品与他人交易时，被公安机关抓获后，当场从郭某某随身携带的挎包内查获疑似冰毒物品11.42克、土料面毒品5.23克。经内蒙古自治区公安厅物证鉴定中心检验鉴定，被查获的疑似冰毒物品检出甲基苯丙胺成分及土料面毒品检出咖啡因和海洛因成分。\n上述事实，被告人郭某某在开庭审理过程中亦无异议，并有公安机关接受刑事案件登记表、立案决定书，证人李某某、张某某询问笔录、搜查笔录及张某某、李某某辨认笔录和郭某某被辨认照片与郭某某、李某某指认笔录、指认毒品照片及其查获毒品毒资照片、检验鉴定报告、测试证书、扣押物品清单、到案经过、情况说明等证据证实，足以认定。\n本院认为，被告人郭某某明知是毒品而非法持有的行为已构成持有毒品犯罪。公诉机关指控被告人郭某某犯罪事实清楚，证据确实充分，指控罪名成立。郭某某自愿认罪对其依法可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条第二款的规定，判决如下：\n被告人郭某某犯持有毒品罪，判处其拘役六个月，并处罚金三千元\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一三年七月十八日起至二0一四年一月十七日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区乌兰察布市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　云小霞\n二〇一四年一月七日\n书记员　　李　静"},{"案件名称":"顾某非法持有毒品罪一审刑事判决书","案号":"（2013）张刑初字第0839号","DocContent":"\n江苏省张家港市人民法院\n刑 事 判 决 书\n（2013）张刑初字第0839号\n公诉机关张家港市人民检察院。\n被告人顾某，无业。2011年12月7日因吸毒被张家港市公安局行政拘留十日；2012年7月20日因吸毒被张家港市公安局行政拘留十五日并责令社区戒毒三年。2013年10月23日因涉嫌犯非法持有毒品罪被羁押，10月24日被刑事拘留，11月7日被逮捕。现羁押于张家港市看守所。\n张家港市人民检察院以张检诉刑诉（2013）1315号起诉书指控被告人顾某犯非法持有毒品罪，于2013年12月18日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。张家港市人民检察院代理检察员王楠楠、被告人顾某均到庭参加诉讼。现已审理终结。\n张家港市人民检察院起诉指控：2013年10月23日13时许，被告人顾某在张家港市杨舍镇交通大厦门前，以5500元价格向唐某（另案处理）购买24.8克毒品甲基苯丙胺用于吸食，后非法持有直至当天被查获。\n被告人顾某于2013年10月23日归案后，如实供述了上述犯罪事实。\n以上事实，被告人顾某在开庭审理过程中亦无异议，并有证人唐某、闵某、谭某、胡某的证言、现场检测报告书、物证鉴定书、辨认笔录、扣押清单、收缴毒品专用收据、发破案经过、抓获经过、公安行政处罚决定书、人口信息、被告人顾某的供述笔录等证据予以证实，足以认定，本院予以确认。\n本院认为，被告人顾某非法持有毒品，情节严重，其行为已构成非法持有毒品罪。被告人顾某如实供述自己的罪行，可以从轻处罚。张家港市人民检察院指控成立。本院为严肃法制，维护国家对毒品的管理制度，保护公民健康权利不受侵犯，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条之规定，判决如下：\n被告人顾某犯非法持有毒品罪，判处有期徒刑三年，并处罚金人民币一万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月23日起至2016年10月22日止；罚金自本判决生效后即缴纳）。\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　钱　璐\n代理审判员　　孙婷婷\n人民陪审员　　祁扣林\n二〇一四年一月七日\n书　记　员　　马婷婷"},{"案件名称":"白雪驰非法持有毒品一审判决书","案号":"（2014）长铁刑初字第1号","DocContent":"长  沙  铁  路  运  输  法  院\n刑 事 判 决 书\n\n（2014）长铁刑初字第1号\n\n公诉机关长沙铁路运输检察院。\n被告人白雪驰，男，1990年7月4日出生于内蒙古自治区赤峰市，蒙古族，小学文化，农民，住内蒙古自治区赤峰市。2008年5月7日因犯盗窃罪被内蒙古自治区赤峰市洪山区人民法院判处有期徒刑一年，2009年2月17日刑满释放。因涉嫌犯运输毒品罪于2013年10月5日被刑事拘留，同年10月17日因涉嫌犯非法持有毒品罪被逮捕。现羁押于长沙铁路公安处看守所。\n长沙铁路运输检察院以长铁检刑诉（2013）71号起诉书指控被告人白雪驰犯非法持有毒品罪，于2013年12月24日向本院提起公诉。本院于次日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙铁路运输检察院代理检察员宫婷出庭支持公诉，被告人白雪驰到庭参加诉讼。现已审理终结。\n长沙铁路运输检察院指控：2013年10月5日11时50分许，被告人白雪驰携带毒品甲基苯丙胺46.55克，在长沙南火车站持当日12时20分的G80次旅客列车车票准备乘车前往武汉，在进站口安检时被公安民警查获，缴获了全部毒品。\n长沙铁路运输检察院同时提出量刑建议，建议对被告人白雪驰判处有期徒刑二年至三年，并处罚金。\n对起诉指控的上述事实，被告人白雪驰在开庭审理过程中无异议，并有公安机关出具的被告人归案情况说明、工作说明，提取笔录、扣押清单，毒品照片，广州铁路公安局司法鉴定中心理化检验鉴定报告和尿液检验报告，被告人所持车票，证人陈某某证言及辨认笔录，被告人白雪驰的供述，被告人白雪驰原被判刑的刑事判决书、释放证明书及户籍证明等证据证实，足以认定。\n被告人白雪驰对长沙铁路运输检察院的量刑建议亦无异议。\n本院认为，被告人白雪驰明知是毒品而非法持有且数量较大，其行为已构成非法持有毒品罪。公诉机关指控被告人白雪驰所犯罪名成立。被告人白雪驰原被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。但被告人归案后能如实供述自己的罪行，可以从轻处罚。公诉机关量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下：\n一、被告人白雪驰犯非法持有毒品罪，判处有期徒刑二年三个月，并处罚金人民币一千元，上缴国库。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月5日起至2016年1月4日止。罚金限于本判决生效后三个月内缴纳）。\n二、缴获的毒品甲基苯丙胺46.55克，依法予以没收。\n如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向广州铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n\n\n\n\n\n审  判  员   肖  睿\n\n\n\n\n二○一四年一月七日\n\n书  记  员    李  海\n\n\n\n\n\n\n\n附：本案适用的法律条文\n《中华人民共和国刑法》\n第五十三条　罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n第六十四条　犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n第六十五条第一款  被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚，但是过失犯罪除外。\n第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第三百四十八条 非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 \n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"张某非法持有毒品一审刑事判决书","案号":"（2013）大东刑初字第776号","DocContent":"\n辽宁省沈阳市大东区人民法院\n刑 事 判 决 书\n（2013）大东刑初字第776号\n公诉机关沈阳市大东区人民检察院。\n被告人张某，女，汉族，初中文化，无职业，居住沈阳市大东区。因涉嫌犯非法持有毒品罪，于2013年6月21日被刑事拘留，同年7月5日被依法逮捕，现羁押于沈阳市看守所。\n沈阳市大东区人民检察院以沈大检刑诉（2013）第659号起诉书指控被告人张某犯非法持有毒品罪，于2013年11月19日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。沈阳市大东区人民检察院指派检察员杨玉秋出庭支持公诉，被告人张某到庭参加诉讼，现已审理终结。\n经审理查明，2013年6月20日22时许，被告人张某在沈阳市和平区十纬路25号的6楼休息室内，被公安机关抓获，并在其随身携带的皮包内查获冰毒3小袋。次日凌晨2时许，公安机关还在张某租住的沈阳市大东区临河街32号锦联左岸1818室内，搜查出冰毒4袋。经鉴定，上述毒品共重43.1克，其中均检出甲基苯丙胺成分，已被公安机关扣押。\n上述事实，被告人张某在开庭审理过程中亦无异议，且有书证抓捕经过、现场检测报告书、搜查笔录、扣押决定书、扣押清单、物证照片、指认现场照片、电话查询记录、常住人口基本信息表、房屋租赁协议、情况说明；鉴定意见中国刑事警察学院物证鉴定中心检验报告等证据证实，足以认定。\n本院认为，被告人张某明知是毒品而非法持有的行为已构成非法持有毒品罪，依法应予惩处。公诉机关指控罪名成立，本院予以支持。被告人犯罪后能如实供述犯罪事实，认罪态度较好，依法可从轻处罚。依据《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人张某犯非法持有毒品罪，判处有期徒刑二年六个月，并处罚金人民币五千元，待判决发生法律效力后一个月内缴纳。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月21日起至2015年12月20日止）\n二、扣押涉案物品，予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　曲　娟\n人民陪审员　徐　博\n人民陪审员　孙丽姝\n二〇一四年一月八日\n书　记　员　赵晓璐"},{"案件名称":"张某非法持有毒品罪一审刑事判决书","案号":"（2014）新津刑初字第15号","DocContent":"\n四川省新津县人民法院\n刑 事 判 决 书\n（2014）新津刑初字第15号\n公诉机关新津县人民检察院。\n被告人张某。\n新津县人民检察院以新检刑诉（2013）207号起诉书指控被告人张某犯非法持有毒品罪，于2013年12月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。新津县人民检察院检察员程中毅出庭支持公诉，被告人张某到庭参加诉讼。现已审理终结。\n新津县人民检察院指控，2013年10月，被告人张某向他人购买冰毒自己吸食部分后，将剩余的毒品分包后装于两个盒子内，一个藏匿于位于新津县新平镇迎先村xx组22号其住宅卧室临街的窗台上，一个放在床头柜上。10月4日下午，公安民警接警后，对张某的住宅进行检查，在其卧室临街窗台上的盒子内查出3包白色晶体，在其床头柜上的盒子内查出7包白色晶体及用蓝色塑料瓶做的吸毒工具1套，均予以扣押。经现场称量，以上10包白色晶体毛重14.39克，净重12.15克。经鉴定，上述扣押的白色晶体中及吸毒工具上提取的液体中均检出甲基苯丙胺成分。\n上述事实，被告人张某在开庭审理过程中亦无异议并认罪，并有证人黄某的证言，公安机关的受案登记表、立案决定书、破案报告书、到案经过、检查笔录及照片、称量记录及照片、证据保全清单、现场勘查笔录、现场图、现场照片、辨认笔录及照片、检验报告、收缴保管收据、工作说明、行政处罚决定书，被告人张某的常住人口详细信息及其供述等证据证实，足以认定。\n本院认为，被告人张某明知是毒品甲基苯丙胺而非法持有12.15克，其行为已构成非法持有毒品罪。被告人张某如实供述自己的罪行，自愿认罪，依法可从轻处罚。被告人张某有劣迹，本院在量刑时酌情予以考虑。公诉机关指控被告人张某犯非法持有毒品罪的事实成立，罪名正确，本院予以支持。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人张某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月17日起至2014年8月16日止；罚金在本判决生效后五日内缴纳。）\n二、对扣押的毒品甲基苯丙胺12.15克予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　蒋慧英\n二〇一四年一月八日\n书记员　　周红年\n附：本案适用的相关法律条文\n《中华人民共和国刑法》\n第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"雷庆华犯非法持有毒品罪一案一审刑事判决书","案号":"（2014）鄂武昌刑初字第00022号","DocContent":"湖北省武汉市武昌区人民法院\n刑事判决书\n\n（2014）鄂武昌刑初字第00022号 \n公诉机关湖北省武汉市武昌区人民检察院。\n被告人雷某。因本案于2013年8月23日被抓获，次日因患有严重疾病被武汉市公安局武昌区分局取保候审。\n湖北省武汉市武昌区人民检察院以武昌检刑诉［2013］1190号起诉书指控被告人雷某犯非法持有毒品罪，于2013年12月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2013年12月30日开庭，公开审理了本案。武汉市武昌区人民检察院指派检察员陈锐出庭支持公诉，被告人雷某到庭参加诉讼。现已审理终结。\n湖北省武汉市武昌区人民检察院指控：被告人雷某于2013年8月23日23时许，随身携带毒品在本市武昌区粮道街116号1楼2号其住所，被公安人员查获。公安人员当场从其上衣口袋内查获塑料袋装红色片剂毒品1包、白色晶体颗粒毒品1包。经鉴定：上述毒品均为甲基苯丙胺，共计净重10.66克。\n上述事实，被告人雷某在开庭审理过程中亦无异议，并有由公诉机关提供并经庭审质证，确认属实的下列证据证实：1、公安机关出具的破案经过和抓获经过；2、物证：扣押物品清单及照片；3、被告人雷某的供述；4毒品检验鉴定书。足以认定。\n本院认为，被告人雷某违反国家毒品管制法规，非法持有毒品甲基苯丙胺10.66克，其行为已构成非法持有毒品罪。公诉机关指控被告人雷某非法持有毒品罪的事实清楚，证据确实充分，指控的罪名成立，本院予以支持。被告人雷某当庭自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第四十七条、第五十二条、第五十三条的规定，判决如下：\n被告人雷某犯非法持有毒品罪，判处有期徒刑六个月，并处罚金人民币1000元。（罚金自判决生效之日起30日内缴纳。）\n（刑期从判决执行之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n\n\n\n\n审判员　　　黄源峰\n\n\n二〇一四年一月九日\n\n书记员　　　卓明艳\n\n\n"},{"案件名称":"石某某犯非法持有毒品罪一审刑事判决书","案号":"（2014）沈和刑初字第00049号","DocContent":"\n沈阳市和平区人民法院\n刑 事 判 决 书\n（2014）沈和刑初字第00049号\n公诉机关沈阳市和平区人民检察院。\n被告人石某某，男，1981年出生于黑龙江省哈尔滨市，汉族，初中文化，无职业，户籍所在地：黑龙江省哈尔滨市呼兰县。因涉嫌非法持有毒品罪于2013年11月8日被抓获，同年11月10日被刑事拘留，同年12月2日被取保候审，经本院决定于2013年12月25日被逮捕。现羁押于沈阳市和平区看守所。\n沈阳市和平区人民检察院以沈和检刑诉（2013）819号起诉书指控被告人石某某犯非法持有毒品罪，于2013年12月23日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市和平区人民检察院指派检察员王玲丽、张楠出庭支持公诉，被告人石某某到庭参加诉讼。现已审理终结。\n沈阳市和平区人民检察院指控，2013年11月8日22时许，被告人石某某因涉嫌吸食毒品在沈阳市和平区某小区2号Ｘ房间内被公安机关抓获，随后公安机关在其身上依法查获4袋白色结晶体。经鉴定，被查获白色结晶体重13.5克，检出甲基苯丙胺成分。\n上述事实，被告人石某某在法庭审理过程中亦无异议，且有物证照片，扣押物品清单，鉴定意见，案件来源，抓捕经过，人口基本信息，电话查询记录，刑事判决书及被告人石某某的供述等证据证实，足以认定。\n本院认为，被告人石某某违反国家法律规定，明知是毒品仍非法持有，其行为已构成非法持有毒品罪。故公诉机关指控成立。被告人石某某认罪态度较好，且能主动缴纳罚金，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条，第六十一条，第五十三条，第六十四条之规定，判决如下：\n被告人石某某犯非法持有毒品罪，判处有期徒刑八个月，并处罚金人民币三万元（于判决发生法律效力后第二日起三个月内向本院缴纳），依法上缴国库。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，除去已被羁押的25日，即自2013年12月25日起至2014年7月30日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判员　刘　剑\n二〇一四年一月九日\n书记员　梅婷婷"},{"案件名称":"陈某某非法持毒罪一审刑事判决书","案号":"（2014）南刑初字第28号","DocContent":"\n贵州省贵阳市南明区人民法院\n刑 事 判 决 书\n（2014）南刑初字第28号\n公诉机关贵阳市南明区人民检察院。\n被告人陈某某，男，汉族，初中文化，无业。2013年7月29日因涉嫌犯非法持有毒品罪被刑事拘留，同年8月10日被逮捕。现押于贵阳市南明区看守所。\n贵阳市南明区人民检察院以南检刑诉（2013）1591号起诉书指控被告人陈某某犯非法持有毒品罪，于2013年12月31日向本院提起公诉，本院于当日立案，依法适用简易程序，实行独任审判，公开开庭审理了此案。贵阳市南明区人民检察院指派检察员欧恒、罗匡出庭支持公诉，被告人陈某某到庭参加诉讼。现已审理终结。\n贵阳市南明区人民检察院指控，2013年7月28日16时许，公安机关接到举报，在本市南明区福乐港酒店8809号房间将被告人陈某某抓获，从其身上查获一包用黑色塑料袋包装的毒品，经称量重20.1克，从中检出海洛因成分。\n上述事实，被告人陈某某在庭审过程中无异议，并有被告人陈某某的供述、证人赵某某的证言、扣押决定书及清单、毒品检验报告、鉴定意见通知书、毒品扣押及计量记录、毒品送检收据、被告人户籍材料等证据证实，足以认定。\n本院认为，被告人陈某某违反国家对毒品的禁制，非法持有毒品海洛因20.1克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，构成非法持有毒品罪，依法应处三年以下有期徒刑、拘役或者管制，并处罚金。公诉机关的指控事实清楚，证据确实、充分，罪名成立，本院予以确认。鉴于被告人陈某某到案后，能如实供述所犯罪行，认罪态度较好，依法可予以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第六十四条之规定，判决如下：\n一、被告人陈某某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月29日起至2014年7月28日止，罚金自判决生效后十日内缴纳）。\n二、涉案毒品予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　贾超\n二〇一四年一月九日\n书记员　　田俊"},{"案件名称":"被告人陈敏犯非法持有毒品罪刑事判决书","案号":"（2014）鄂青山刑初字第00061号","DocContent":"\n湖北省武汉市青山区人民法院\n刑 事 判 决 书\n（2014）鄂青山刑初字第00061号\n公诉机关湖北省武汉市青山区人民检察院。\n被告人陈敏，男，1986年8月25日出生于湖北省武汉市，汉族，高中文化，武钢绿化公司职工。因涉嫌犯非法持有毒品罪于2013年10月23日被刑事拘留，同年11月5日被逮捕。现羁押于湖北省武汉市青山区看守所。\n湖北省武汉市青山区人民检察院以武青检刑诉（2013）518号起诉书指控被告人陈敏犯非法持有毒品罪，于2013年12月31日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。湖北省武汉市青山区人民检察院检察员刘勇，被告人陈敏均到庭参加了诉讼。现已审理终结。\n湖北省武汉市青山区人民检察院指控，被告人陈敏于2013年10月16日14时许，在本区新沟桥街“聚鑫宾馆”8005号房间内与王某、杨某一起吸食“麻果”后，被公安人员当场抓获，在该房间床铺下的床架内查获陈敏隐匿的疑似毒品1袋。经鉴定，上述物品均系毒品甲基苯丙胺，共重35.76克。\n上述事实，被告人陈敏在开庭审理过程中亦无异议，且有公安机关的抓获、破案经过及办案说明，毒品检验鉴定书，扣押物品文件清单，湖北省公安机关上交毒品入库登记单及证人王某、杨某的证言等证据予以证实，足以认定。\n本院认为，被告人陈敏违反了国家法律规定，非法持有毒品，情节严重，妨害了国家对毒品的管理制度和公民的健康权利，其行为已构成非法持有毒品罪。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人陈敏在本院审理过程中自愿认罪，具有可酌情从轻处罚的情节。依照《中华人民共和国刑法》第三百四十八条、第三百五十七条、第五十二条、第五十三条的规定，判决如下：\n被告人陈敏犯非法持有毒品罪，判处有期徒刑三年，并处罚金人民币2，000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月23日起至2016年10月22日止。罚金款于本判决生效后十日内缴纳。期满不缴纳，强制缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　陶亚宣\n人民陪审员　　刘　齐\n人民陪审员　　倪　萍\n二〇一四年一月十日\n书　记　员　　李　玥"},{"案件名称":"张某非法持有毒品案一审刑事判决书","案号":"（2014）五法刑二初字第37号","DocContent":"\n昆明市五华区人民法院\n刑 事 判 决 书\n（2014）五法刑二初字第37号\n公诉机关昆明市五华区人民检察院。\n被告人张某，男，2013年9月12日因涉嫌贩卖毒品被昆明市公安局五华分局刑事拘留，同年10月17日因涉嫌非法持有毒品被依法逮捕，现羁押于五华区看守所。\n昆明市五华区人民检察院以五检刑二诉（2013）661号起诉书指控被告人张某犯非法持有毒品罪，于2014年1月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。昆明市五华区人民检察院指派检察员阚振洁出庭支持公诉，被告人张某到庭参加了诉讼，本案现已审理终结。\n五华区人民检察院指控：2013年9月12日16时许，被告人张某乘坐他人驾驶车辆行驶至本市盘龙区穿金路佳园小区附近时，被公安机关抓获，当场查获被告人张某随身携带的毒品甲基苯丙胺16.7克（净重）。查获的毒品已被公安机关依法收缴。\n经审理查明的事实与公诉机关的指控一致。\n以上事实，有公诉机关当庭宣读并经庭审质证的被告人户籍证明，抓获经过及情况说明，证人梁某证言，被告人供述，涉案物品提取、指认笔录及照片，涉案物品照片，法医检验报告，现场指认笔录及照片，毒品称量记录及照片，毒品鉴定书及鉴定意见通知书扣押决定书，扣押笔录，扣押清单，罚没物资专用收据。以上证据经当庭质证，本院认为上述证据采证程序合法，内容真实有效，本院依法予以采信。\n本院认为，被告人张某明知是毒品而非法持有，犯罪事实清楚、证据确实充分，其行为构成非法持有毒品罪，公诉机关的指控成立。被告人张某到案后如实供述自己的罪行，依法可以从轻处罚。据此，本院根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条的规定，判决如下：\n一、被告人张某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月12日起至2014年7月11日止。罚金限判决生效后三个月内执行完毕）。\n二、毒品甲基苯丙胺16.7克依法没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向昆明市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本一份。\n审判员　　郭琼华\n二〇一四年一月二十二日\n书记员　　刘　芳"},{"案件名称":"廖某非法持有毒品罪一审刑事判决书","案号":"（2014）穗番法刑初字第73号","DocContent":"\n广东省广州市番禺区人民法院\n刑 事 判 决 书\n（2014）穗番法刑初字第73号\n公诉机关广州市番禺区人民检察院。\n被告人廖某（曾用名：廖栓古），男，1994年7月20日出生，汉族，湖南省耒阳市人，文化程度初中。因本案于2013年9月24日被羁押，同日被刑事拘留，同年10月30日被逮捕。现押于广州市番禺区看守所。\n广州市番禺区人民检察院以番检公刑诉（2013）1671号起诉书指控被告人廖某犯非法持有毒品罪，于2013年12月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派检察员王姗出庭支持公诉，被告人廖某到庭参加了诉讼。现已审理终结。\n公诉机关指控，2013年9月24日，被告人廖某在本区钟村街嘉胜路阳光网吧门口被执勤的公安人员查获，公安人员当场从被告人廖某身上缴获用透明塑料袋包装的白色晶体4小包、用绿色薄荷糖塑料盒包装的粉红色晶体1小盒。\n经鉴定，上述缴获的白色晶体4小包、粉红色晶体1小盒共净重22.05克，均检出甲基苯丙胺成分。\n上述事实，被告人廖某在庭审中亦无异议，并有被告人的供述，证人梁某、江某的证言，辨认笔录，鉴定结论，现查勘查笔录及现场图，现场照片，涉案财物移交清单，扣押物品清单，抓获经过等证据证实，足以认定。\n本院认为被告人廖某无视国家法律，非法持有毒品甲基苯丙胺，数量较大，其行为已构非法持有毒品罪。鉴于被告人如实供述自己的罪行，依法可以从轻处罚。综合以上情节，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条的规定，判决如下：\n一、被告人廖某犯非法持有毒品罪，判处有期徒刑一年五个月，并处罚金一千元。\n（被告人的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月24日起执行至2015年2月23日止；罚金于本判决发生法律效力之日起十日内缴纳，上缴国库。）\n二、缴获的毒品甲基苯丙胺22.05克，予以没收销毁（现存于广州市公安局番禺分局）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。\n（本页无正文）\n代理审判员　　王文娟\n二〇一四年一月十日\n书　记　员　　吴静铧"},{"案件名称":"范某某非法持有毒品一审刑事判决书","案号":"（2014）大竹刑初字第35号","DocContent":"\n四川省大竹县人民法院\n刑 事 判 决 书\n（2014）大竹刑初字第35号\n公诉机关大竹县人民检察院。\n被告人范某某，2013年10月24日因涉嫌犯非法持有毒品罪被逮捕。现押于大竹县看守所。\n大竹县人民检察院以达竹检刑诉（2014）14号起诉书指控被告人范某某犯非法持有毒品罪，于2013年12月30日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2014年1月7日公开开庭审理了本案。大竹县人民检察院指派代理检察员邓中林出庭支持公诉，被告人范某某到庭参加诉讼。现已审理终结。\n大竹县人民检察院指控：2013年8月21日17时许，被告人范某某在大竹县竹阳镇北门转盘“灯塔市场”门口被公安民警查获，民警当场从其身上搜出用“云烟”烟盒所装的白色晶体状毒品可疑物一袋，经称重白色晶体状毒品可疑物净重13.60克，经达州市公安局物证鉴定所鉴定：从该毒品可疑物种检出甲基苯丙胺。\n上述事实，被告人范某某在开庭审理过程中亦无异议，且有大竹县公安局扣押物品清单，大竹县公安局行政处罚决定书、强制隔离戒毒决定书，范某某无前科情况说明，称重笔录及照片，达市公（理化）鉴字（2013）223号鉴定结论以及被告人范某某的人口信息表等证据证实，足以认定。\n本院认为：被告人范某某违反国家对毒品的管理制度，非法持有甲基苯丙胺13.6克，其行为已构成非法持有毒品罪。公诉机关指控被告人范某某非法持有毒品的事实及罪名成立，本院予以确认。被告人范某某在审理中认罪态度好，有悔罪表现，依法可以酌定对其从轻处罚。根据被告人范某某犯罪的事实、性质、情节以及对社会的危害程度和悔罪表现，依照《中华人民共和国刑法》第三百四十八条、第六十一条之规定，判决如下：\n被告人范某某犯非法持有毒品罪，判处拘役五个月，并处罚金1000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月24日起至2014年3月23日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省达州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　李毅\n二〇一四年一月十日\n书记员　　熊沛"},{"案件名称":"冯青艳非法持有毒品罪一审刑事判决书","案号":"（2014）江开法刑初字第38号","DocContent":"\n广东省开平市人民法院\n刑 事 判 决 书\n（2014）江开法刑初字第38号\n公诉机关广东省开平市人民检察院。\n被告人冯某，女，1978年1月6日出生于广西荔蒲县，身份证号码：XXXX，瑶族，小学文化，无业，住XXXX。因本案2013年7月5日被羁押，同月6日被刑事拘留，同年8月20日被逮捕。现押于开平市看守所。\n辩护人黎某，男，1966年9月14日出生，住XXXX，系被告人冯某的姐夫。\n开平市人民检察院以开检诉刑诉（2014）38号起诉书指控被告人冯某犯非法持有毒品罪，于2013年12月30日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。开平市人民检察院指派检察员代礼超、代理检察员李立斌出庭支持公诉，被告人冯某及其辩护人黎敦练到庭参加诉讼。现已审理终结。\n经审理查明，2013年7月5日17时许，被告人冯某在开平市水口镇第二中学路口路段被公安人员查获，从其身上缴获共重12克毒品甲基苯丙胺14小包及共重1.6克毒品海洛因5小包。\n上述事实，被告人冯某及其辩护人在开庭审理过程中亦无异议，且有被告人冯某的供述及辨认笔录、证人邓某贤、吴某洪、林某珠的证言及辨认笔录、现场勘查笔录及照片、刑事化验检验鉴定报告、抓获经过、月亮酒店住客登记表、车辆信息等证据证实，足以认定。\n本院认为，被告人冯某无视国家法律，非法持有毒品甲基苯丙胺及海洛因共重13.6克，其行为已构成非法持有毒品罪。公诉机关指控被告人所犯罪名成立，定罪证据确实、充分，应予以刑罚。缴获被告人的作案工具，依法应予没收。鉴于被告人当庭自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条、第六十四条的规定，判决如下：\n一、被告人冯某犯非法持有毒品罪，判处有期徒刑七个月，并处罚金5000元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月5日起至2014年2月4日止，罚金应在本判决生效后三十日内缴纳。）\n二、缴获被告人的手机一部予以没收，上缴国库；缴获的铁盒一个，予以没收销毁。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　周秋扶\n人民陪审员　　梁卫国\n余家杰\n二〇一四年一月二十三日\n书　记　员　　黄柳瑜"},{"案件名称":"高六虎涉嫌非法持有毒品罪刑事判决书","案号":"（2014）临刑初字第14号","DocContent":"\n山西省临县人民法院\n刑 事 判 决 书\n（2014）临刑初字第14号\n公诉机关山西省临县人民检察院。\n被告人高某某。因涉嫌犯贩卖毒品罪于2013年10月12日被临县公安局刑事拘留，同年11月13日经临县人民检察院批准被临县公安局依法逮捕，现羁押于临县看守所。\n临县人民检察院以临检刑诉（2013）255号起诉书指控被告人高某某犯非法持有毒品罪，于2013年12月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理本案。临县人民检察院指派检察员高萌镁出庭支持公诉，李改平担任记录，被告人高某某等到庭参加诉讼。现已审理终结。\n山西省临县人民检察院指控，2013年10月11日，被告人高某某在太原市下元村大槐树附近，向一名姓高的中年男子购买10余克毒品，后将毒品放在右袜筒内，搭乘公共汽车携带至临县，后在临县三交镇三交交警中队附近被临县公安局禁毒大队民警查获。当场在高某某身上查获冰毒疑似物一袋，约11.14克，土制海洛因疑似物一袋1.13克。经吕梁市公安局司法鉴定中心鉴定：扣押的高某某身上携带的毒品中检出：海洛因0.37克，冰毒10.97克。为证实上述事实公诉机关提供的证据有：1、被告人高某某的供述和辩解；2、证人郭某某、霍某某的证言；4、理化检验鉴定书；5、扣押清单、到案经过、户籍证明等书证材料。基于以上事实公诉机关认为：被告人高某某非法持有毒品，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实充分，应以非法持有毒品罪追究被告人高某某的刑事责任。\n被告人高某某对控方指控的犯罪事实供认不讳。\n经审理查明，2013年10月11日，被告人高某某在太原市下元村大槐树附近，向一名姓高的中年男子购买10余克毒品，后将毒品放在右袜筒内，搭乘公共汽车携带至临县，后在临县三交镇三交交警中队附近被临县公安局禁毒大队民警查获。当场在高某某身上查获冰毒疑似物一袋，约11.14克，土制海洛因疑似物一袋1.13克。经吕梁市公安局司法鉴定中心鉴定：扣押的高某某身上携带的毒品中检出：海洛因0.37克，冰毒10.97克。\n上述事实，被告人高某某在开庭过程中对控方的事实无异议，并且有证人高××、高某的证言，书证被辨认人员个人基本情况及照片、现场检测报告书、扣押清单、毒品移交情况说明、鉴定机构资格证书、鉴定人资格证书、到案经过、前科劣迹查证表、犯罪嫌疑人的基本情况、户籍证明、入所健康检查表、李某某和高××的警官证，辨认笔录郭某某对高某某辨认的笔录一份，鉴定意见吕梁市公安厅司法鉴定中心理化检验鉴定报告等证据证实。以上证据经过开庭质证认证，本院予以确认，足以认定本案事实。\n本院认为，被告人高某某明知是海洛因等毒品，而非法持有海洛因0.37克，冰毒10.97克，已达数量较大，其行为侵犯了国家对毒品的管制和他人的身体健康。其行为已构成非法持有毒品罪，其非法持有的毒品，随时可能流入社会，危害他人的健康，依法应予惩处。临县人民检察院指控被告人高某某犯非法持有毒品罪的事实清楚，证据确实充分，罪名成立，量刑意见与法相符，本院予以支持。审理中，被告人高某某认罪态度较好，可以酌情从轻处罚。根据各被告人的一贯表现、犯罪情节以及犯罪后果、在共同犯罪中所起的作用、认罪态度，依照《中华人民共和国刑法》第三百四十八条的规定，判决如下：\n被告人高某某犯非法持有毒品罪，判处拘役三个月，并处罚金5000元人民币（已缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年10月12日起至2014年1月11日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省吕梁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审判长　　辛乃平\n审判员　　闫翠平\n审判员　　刘红梅\n二〇一四年一月十日\n书记员　　王晓伟"},{"案件名称":"缪某某非法持有毒品一审刑事判决书","案号":"（2014）浦刑初字第8号","DocContent":"\n上海市浦东新区人民法院\n刑 事 判 决 书\n（2014）浦刑初字第8号\n公诉机关上海市浦东新区人民检察院。\n被告人缪某某。\n上海市浦东新区人民检察院以沪浦检刑诉（2013）4689号起诉书指控被告人缪某某非法持有毒品罪，于2013年12月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员唐某某出庭支持公诉，被告人缪某某到庭参加诉讼，现已审理终结。\n上海市浦东新区人民检察院指控，2013年11月1日21时许，公安人员根据线索至上海市浦东新区艾南村沈家宅XXX号附近将被告人缪某某抓获，并在其裤袋及随身携带的钱包内共查获3包净重12.05克的白色晶体。经检验，上述白色晶体中检出甲基苯丙胺成分。\n到案后，被告人缪某某如实供述了上述犯罪事实。\n上述事实，被告人缪某某在开庭审理过程中亦无异议，且有虞洪达、张克清、沈济明的证言，陆家嘴分区指挥部侦查办案队扣押笔录、上海市公安局浦东分局扣押决定书、扣押清单及查获的毒品照片，上海市毒品检验中心检验报告及上海市公安局缉毒处收缴毒品专用单据，被告人缪某某的供述、辨认笔录，上海市公安局浦东分局案发经过，公安业务档案卡片信息，上海市公安局强制戒毒决定书、上海市浦东新区人民法院刑事判决书及上海市浦东新区看守所刑满释放证明书等证据证实，足以认定。\n本院认为，被告人缪某某明知是毒品而非法持有，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以支持。被告人缪某某到案后如实供述自己的罪行，且当庭自愿认罪，具有悔罪表现，依法从轻处罚。综合考虑被告人缪某某持有毒品的数量、一贯社会表现、认罪悔罪的态度等因素，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十三条之规定，判决如下：\n被告人缪某某犯非法持有毒品罪，判处有期徒刑个月，罚金人民币元（此款于判决生效后一个月内缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年月日起至201年月日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　肖波\n二〇一四年一月十日\n书记员　　邱燕\n附：相关法律条文\n《中华人民共和国刑法》\n第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。"},{"案件名称":"陈某非法持有毒品罪一审刑事判决书","案号":"（2014）新刑初字第58号","DocContent":"\n呼和浩特市新城区人民法院\n刑 事 判 决 书\n（2014）新刑初字第58号\n公诉机关呼和浩特市新城区人民检察院。\n被告人陈某，男，1972年1月11日出生于内蒙古自治区呼和浩特市，汉族，初中文化，无职业，户籍所在地：内蒙古自治区呼和浩特市新城区。曾因犯盗窃罪于1991年被本院判处管制一年，曾因犯抢劫罪于2006年8月10日被本院判处有期徒刑十年，2013年1月31日刑满释放。因涉嫌犯非法持有毒品罪于2013年9月12日被刑事拘留，同年10月19日被逮捕。现羁押于呼和浩特市第一看守所。\n呼和浩特市新城区人民检察院以呼新检刑诉字（2014）第24号起诉书指控被告人陈某犯非法持有毒品罪，于2014年1月21日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。呼和浩特市新城区人民检察院指派检察员宋岩出庭支持公诉，被告人陈某到庭参加了诉讼。现已审理终结。\n呼和浩特市新城区人民检察院指控称：\n2013年9月12日12时许，被告人陈某携带毒品离开其位于本市新城区团结小区西区25号楼1单元的住所时，被接到情报的公安干警抓获后，当场从被告人陈某身上缴获毒品海洛因1包，净重19.3613克。\n被告人陈某对起诉书指控的犯罪事实予以承认，并有证人证言、书证、鉴定意见等证据足以认定。\n本院认为，被告人陈某明知是毒品，而非法持有19.3613克，数量较大，其行为已构成非法持有毒品罪。公诉机关指控的事实及罪名成立，本院予以支持。被告人陈某曾因犯抢劫罪，被判处有期徒刑十年，刑满释放后不满五年再次故意犯罪，系累犯，应从重处罚。被告人陈某自愿认罪，量刑时予以酌情从轻处罚。根据《中华人民共和国刑法》第三百四十八条、第六十五条的规定，判决如下：\n被告人陈某犯非法持有毒品罪，判处有期徒刑一年六个月，并处罚金人民币六千元（罚金已缴纳）。\n（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月12日起至2015年3月11日止。）\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。\n审判员　　白舒文\n二〇一四年一月二十四日\n书记员　　郝春红\n附相关法条：《中华人民共和国刑法》\n第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。"},{"案件名称":"董某非法持有毒品罪一审刑事判决书","案号":"（2Ｏ14）深宝法光刑初字第88号","DocContent":"\n广东省深圳市宝安区人民法院\n刑 事 判 决 书\n（2O14）深宝法光刑初字第88号\n公诉机关深圳市宝安区人民检察院。\n被告人董某，男，1985年2月5日出生，重庆市垫江县人，汉族，初中文化。曾于2011年8月16日因贩卖毒品罪被本院判处有期徒刑十个月，2012年1月18日刑满释放。因涉嫌犯非法持有毒品罪，于2013年11月29日被羁押，同日被刑事拘留，同年12月13日被逮捕。现押于深圳市宝安区看守所。\n深圳市宝安区人民检察院以深宝检公二刑诉（2O14）161号起诉书指控被告人董某犯非法持有毒品罪，向本院提起公诉。本院于2014年1月21日立案受理。本院经被告人同意，依法适用简易程序，实行独任审判，公开开庭审理了本案。深圳市宝安区人民检察院指派检察员曹恒出庭支持公诉，被告人董某到庭参加诉讼，现已审理终结。\n经审理查明，2013年11月29日11时许，公安机关对被告人董某租住的深圳市光明新区公明上村永胜楼903房进行检查，当场抓获被告人董某，并在房间内缴获毒品一包（经鉴定，重27.05克，含有甲基苯丙胺成分）、毒品包装袋8包及吸食毒品工具1套、吸管2包。\n上述事实，被告人董某在庭审过程中无异议，并有经庭审质证的相关证据予以证明，足以认定。\n本院认为，被告人董某无视国家法律，非法持有含甲基苯丙胺毒品十克以上，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立。\n被告人董某曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之毒品犯罪，同时构成累犯和毒品再犯，应当从重处罚。\n被告人认罪态度较好，可从轻处罚。\n依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下：\n一、被告人董某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月29日起至2014年9月28日止。罚金限于判决生效后一个月内向本院一次性缴纳）。\n二、缴获的含甲基苯丙胺的毒品27.05克，依法由公安机关予以没收销毁；缴获的毒品包装袋8包及吸食毒品工具1套、吸管2包，依法予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　李　　　　雯\n二〇一四年一月二十七日\n书记员　林　 斯　 瑜\n书记员　梁惠红（兼）"},{"案件名称":"赵某某非法持有毒品罪一审刑事判决书","案号":"（2014）新刑初字第18号","DocContent":"\n呼和浩特市新城区人民法院\n刑 事 判 决 书\n（2014）新刑初字第18号\n公诉机关呼和浩特市新城区人民检察院。\n被告人赵某某，曾用名赵某某，女，1985年9月16日出生于内蒙古自治区凉城县，汉族，初中文化，无业，户籍所在地：内蒙古自治区凉城县，现住本市回民区。因涉嫌犯非法持有毒品罪于2013年8月6日被刑事拘留，同年9月17日被逮捕。现羁押于呼和浩特市第一看守所。\n辩护人李丰、黎明，北京大成（内蒙古）律师事务所律师。\n呼和浩特市新城区人民检察院以呼新检刑诉字（2013）第429号起诉书指控被告人赵某某犯非法持有毒品罪，于2013年12月26日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。呼和浩特市新城区人民检察院指派代理检察员刘慧娟出庭支持公诉，被告人赵某某及其辩护人黎明到庭参加诉讼。现已审理终结。\n呼和浩特市新城区人民检察院指控：2013年8月4日下午17时许，被告人赵某某向胡某某（另案处理）购买毒品，当天取得毒品（甲基苯丙胺）42.045克，次日，因约定数量不符，被告人赵某某再次从胡某某取得毒品（甲基苯丙胺）3.4958克。后被告人赵某某离开交易地时被公安机关抓获，另从其住所搜查出毒品（四氢大麻酚、大麻酚）0.977克，以上毒品共计46.5178克。\n上述事实被告人赵某某在开庭审理中不持异议，且有证人证言、物证、勘验、检查笔录、鉴定意见、书证等证据证实，予以认定。\n本院认为，被告人赵某某明知是毒品（甲基苯丙胺）而非法持有共计45.5408克，情节严重，其行为已构成非法持有毒品罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人赵某某认罪态度较好。辩护人关于对被告人赵某某适用缓刑的辩护意见，本院不予采信。依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人赵某某犯非法持有毒品罪，判处有期徒刑三年，并处罚金人民币五万元（罚金已缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月6日起至2016年8月5日止。）\n如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。\n审　判　长　　王　芳\n审　判　员　　陈　静\n人民陪审员　　李桂林\n二〇一四年一月十三日\n书　记　员　　郝春红\n附相关法条：\n《中华人民共和国刑法》\n第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。"},{"案件名称":"周某某非法持有毒品一审刑事判决书","案号":"（2015）渝北法刑初字第423号","DocContent":"<p>\n<title></title>\n</p>\n重庆市渝北区人民法院\n刑 事 判 决 书\n（2015）渝北法刑初字第423号\n公诉机关重庆市渝北区人民检察院。\n被告人周某某，男，1990年5月4日出生于重庆市沙坪坝区，汉族，初中文化，无业，住重庆市沙坪坝区。因涉嫌犯非法持有毒品罪，2015年3月14日被重庆市公安局渝北区分局抓获，次日因吸食毒品被行政拘留，同月27日被刑事拘留，同年4月7日被逮捕。现羁押于重庆市渝北区看守所。\n公诉机关以渝北检刑诉（2015）414号起诉书指控，被告人周某某非法持有甲基苯丙胺11.26克、甲基苯丙胺片剂2.85克，其行为已构成非法持有毒品罪，如实供述，建议判处拘役四个月至六个月，并处罚金。被告人周某某对此无异议。\n经本院审理，本案事实清楚，证据确实充分，罪名成立。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：\n一、被告人周某某犯非法持有毒品罪，判处拘役五个月，并处罚金1000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月27日起至2015年8月24日止，先行羁押2日已折抵刑期。罚金限判决生效后10日内缴纳）。\n二、对涉案毒品予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　唐中政\n二〇一五年五月十三日\n书记员　　刘祥俊\n"},{"案件名称":"尤峰犯非法持有毒品罪一审刑事判决书","案号":"（2014）渭滨刑初字第00071号","DocContent":"陕西省宝鸡市渭滨区人民法院\n刑事判决书\n（2014）渭滨刑初字第00071号\n公诉机关宝鸡市渭滨区人民检察院。\n被告人尤某，男，1979年3月6日出生，汉族。2013年10月17日因涉嫌犯非法持有毒品罪被刑事拘留（2013年10月16日被抓获），同年10月24日被逮捕。现羁押于宝鸡市渭滨区看守所。\n宝鸡市渭滨区人民检察院以宝渭检刑诉字（2013）第347号起诉书指控被告人尤某犯非法持有毒品罪，于2014年1月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。宝鸡市渭滨区人民检察院指派代理检察员张瑜出庭支持公诉，被告人尤某到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年10月16日17时许，公安民警在本市渭滨区汉中路南段的建设银行家属院内，将被告人尤某抓获，当场从其随身携带手提包内查获毒品疑似物12包、吸毒工具1个、电子称1台。经鉴定，查获的毒品疑似物共计净重19.75克，均检验出甲基苯丙胺成分。据此，公诉机关依据《中华人民共和国刑法》第三百四十八条之规定，指控被告人尤某犯非法持有毒品罪，提请本院依法惩处。\n上述事实，被告人尤某在开庭审理过程中亦无异议，并有受案登记表、抓获经过、称重笔录及指认照片、查获笔录及扣押物品清单、毒品收缴单据、销毁清单、尿样提取笔录及现场检测报告书、户籍证明等书证，被告人尤某的供述材料，毒品检验鉴定报告等证据证实，足以认定。\n本院认为，被告人尤某明知是毒品而非法持有，其行为已构成非法持有毒品罪，公诉机关指控罪名成立。被告人尤某到案后如实供述犯罪事实，依法可以从轻处罚。依据《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下：\n被告人尤某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币1000元。\n（有期徒刑的刑期从判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日，即自二0一三年十月十六日起至二0一四年八月十五日止。罚金限本判决生效后三十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于陕西省宝鸡市中级人民法院。书面上诉时，应交上诉状正本一份、副本两份。\n\n\n\n\n\n\n\n\n    审  判  员      薛  莲\n                         \n  二0一四年一月二十八日\n\n书  记  员      巴  黎\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"李某某犯非法持有毒品罪一审刑事判决书","案号":"（2014）西刑初字第44号","DocContent":"\n青海省西宁市城西区人民法院\n刑 事 判 决 书\n（2014）西刑初字第44号\n公诉机关西宁市城西区人民检察院。\n被告人李某某，男，1979年6月11日出生于大通回族土族自治县，汉族，高中文化，无职业。因涉嫌犯非法持有毒品罪于2013年10月2日被刑事拘留，同年10月12日被逮捕。现羁押在西宁市第一看守所。\n辩护人青海恩泽律师事务所律师。\n西宁市城西区人民检察院以西检公刑诉（2014）19号起诉书指控被告人李某某犯非法持有毒品罪，于2014年1月2日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。西宁市城西区人民检察院指派检察员才仁卓玛出庭支持公诉，被告人李某某及其辩护人到庭参加诉讼，现已审理终结。\n公诉机关指控，2013年10月1日20时许，被告人李某某在本市城西区香格里拉大道“大队长”火锅门口被公安机关抓获，当场从其身上缴获疑似毒品物一大袋。经西宁市公安局毒品鉴定中心鉴定，疑似毒品物一袋净重28．736克，从中检出甲基苯丙胺成分。\n上述事实，被告人李某某及其辩护人在庭审过程中亦无异议。且有常住人口基本信息，扣押清单，上交（入库）毒品登记表，抓获经过，尿液AC检测鉴定报告单，情况说明，检验鉴定书及鉴定意见通知书等证据证实，足以认定。\n本院认为，被告人李某某非法持有甲基苯丙胺成分的毒品28．736克，其行为已构成非法持有毒品罪。公诉机关指控的事实及罪名成立。被告人李某某归案后认罪态度较好，积极缴纳罚金刑，对其可酌情从轻处罚。公诉机关的量刑建议应予采纳。依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人李某某犯非法持有毒品罪，判处有期徒刑一年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月2日起至2014年10月1日止）。并处罚金一万元（罚金已缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审判员　　马永坚\n二〇一四年一月十四日\n书记员　　郝瑞琳\n附《中华人民共和国刑法》\n第三百四十八条：非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。"},{"案件名称":"黄某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂江岸刑初字第00095号","DocContent":"\n湖北省武汉市江岸区人民法院\n刑 事 判 决 书\n（2014）鄂江岸刑初字第00095号\n公诉机关武汉市江岸区人民检察院。\n被告人黄某，男，1993年7月25日出生于湖北省黄石市，汉族，初中文化，无职业，户籍地湖北省黄石市阳新县兴国镇富川街129号。2012年5月因犯贩卖毒品罪被判处有期徒刑八个月，并处罚金人民币3，000元，2012年10月刑满释放。因涉嫌犯非法持有毒品罪于2013年9月27日被刑事拘留，同年10月30日被逮捕。现羁押于武汉市江岸区看守所。\n武汉市江岸区人民检察院以武岸检刑诉（2013）1450号起诉书指控被告人黄某犯非法持有毒品罪，于2013年12月30日向本院提起公诉，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市江岸区人民检察院指派检察员杨胜兰出庭支持公诉，被告人黄某到庭参加诉讼。现已审理终结。\n武汉市江岸区人民检察院指控：2013年9月27日凌晨2时许，公安人员在武汉市江岸区韩家巷大智家园B座附近巡逻时，对被告人黄某盘查，黄某当场逃跑，并将随身携带的装有毒品的背包扔在路边，后被民警抓获。民警当场从被扔掉的背包内查获塑料袋装白色晶体颗粒1包（经鉴定，系毒品甲基苯丙胺，重1.82克）、塑料袋装红色片剂3包（经鉴定，系毒品甲基苯丙胺，重8.81克）、塑料袋装白色晶体粉末4包（经鉴定，系国家管制的一类精神药品氯胺酮，重28.02克）。\n上述事实，被告人黄某在开庭审理过程中无异议，且有证人曾某、陈某的证言，扣押物品清单，物证照片，辨认笔录，毒品检验鉴定书，毒品入库清单，刑事判决书，武汉市公安局江岸区分局上海街派出所出具的抓获经过，被告人黄某的供述等证据证实，足以认定。\n本院认为，被告人黄某明知是毒品而非法持有，其行为已构成非法持有毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认。被告人黄某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后，五年内再犯依法应当判处有期徒刑以上刑罚之罪，系累犯；且曾因犯贩卖毒品罪被判处刑罚，此次又因犯非法持有毒品罪，系毒品再犯，依法应当从重处罚。在本院审理期间，被告人黄某能自愿认罪，可酌情予以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第三百五十七条、第三百五十六条之规定，判决如下：\n被告人黄某犯非法持有毒品罪，判处有期徒刑八个月，并处罚金人民币3，000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月27日起至2014年5月26日止。罚金于本判决生效之日起十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n代理审判员　　叶云兰\n二〇一四年一月十五日\n书　记　员　　薛　斌"},{"案件名称":"王俊非法持有毒品一审刑事判决书","案号":"（2013）鄂江汉刑初字第00873号","DocContent":"\n湖北省武汉市江汉区人民法院\n刑 事 判 决 书\n（2013）鄂江汉刑初字第00873号\n公诉机关武汉市江汉区人民检察院。\n被告人王俊（绰号猴子）。2012年9月20日因犯贩卖毒品罪被判处拘役五个月，并处罚金人民币四千元。因本案于2013年6月3日被抓获，同月4日被刑事拘留，同年7月10日被逮捕。现羁押于武汉市江汉区看守所。\n辩护人王建峰，湖北恒康律师事务所律师。\n武汉市江汉区人民检察院以武江检刑诉（2013）906号起诉书指控被告人王俊犯非法持有毒品罪，于2013年10月29日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院代理检察员徐克波、被告人王俊及其辩护人王建峰到庭参加诉讼。本案现已审理终结。\n经审理查明，2013年6月3日23时许，公安机关根据线索在被告人王俊租住的本市江汉区武展东路某公寓1321房间内，将被告人王俊抓获，并当场从上述地点查获被告人王俊非法持有的毒品甲基苯丙胺191.14克，毒品氯胺酮0.18克。\n上述事实，被告人在开庭审理中亦无异议，且有物证照片；扣押清单、上交毒品入库登记单、现场检测报告书、行政处罚决定书、房屋租赁合同、常住人口基本信息表、刑事判决书、公安机关的抓获及破案经过、情况说明等书证；夏某某、卢某、曾某某、谢某某的证人证言；毒品检验的鉴定意见；搜查笔录、证人夏某某的辨认笔录等证据证实，足以认定。\n本院认为，被告人王俊明知是毒品甲基苯丙胺及毒品氯胺酮而分别非法持有191.14克、0.18克，其行为已构成非法持有毒品罪。公诉机关指控的犯罪成立。被告人王俊因贩卖毒品罪被判过刑，又犯非法持有毒品罪，应当从重处罚。被告人王俊归案后如实供述自己的罪行，可以从轻处罚。辩护人提出被告人归案后如实供述罪行，请求对其从轻处罚的辩护意见，符合事实及法律规定，本院予以采纳。综上所述，在查明犯罪事实的基础上，被告人王俊具有毒品再犯、归案后如实供述罪行等量刑情节。依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第三百五十七条第一款、第六十七条第三款的规定，判决如下：\n被告人王俊犯非法持有毒品罪，判处有期徒刑八年六个月，并处罚金人民币一万元（已缴纳）。\n（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月3日起至2021年12月2日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　周　敏\n人民陪审员　　陈桂荣\n人民陪审员　　杨玉珍\n二〇一四年一月十五日\n书　记　员　　刘　鹞"},{"案件名称":"刘某甲非法持有毒品罪一审刑事判决书","案号":"（2014）鄂茅箭刑初字第00084号","DocContent":"\n十堰市茅箭区人民法院\n刑 事 判 决 书\n（2014）鄂茅箭刑初字第00084号\n公诉机关十堰市茅箭区人民检察院。\n被告人刘某甲，男，曾因吸食毒品，2013年9月16日被十堰市公安局公安分局行政拘留15日。因涉嫌犯非法持有毒品罪，于2013年10月10日被十堰市公安局茅箭区分局刑事拘留，同年10月16日经十堰市茅箭区人民检察院院批准逮捕，次日由十堰市公安局茅箭区分局执行，现羁押于十堰市看守所。\n十堰市茅箭区人民检察院以十茅检刑诉（2013）402号起诉书指控被告人刘某甲犯非法持有毒品罪，于2013年12月30日向本院提起公诉，本院依法适用简易程序，由审判员杨琴实行独任审判，于2014年1月14日公开开庭进行了审理。十堰市茅箭区人民检察院指派检察员贺英出庭支持公诉，被告人刘某甲到庭参加了诉讼。现已审理终结。\n十堰市茅箭区人民检察院指控：2013年10月9日12时许，被告人刘某甲在租住处十堰市某小区17号楼1单元302室，因家庭琐事与其妻发生纠纷而报警，处警民警在询问双方当事人身份信息时，发现刘某甲刻意隐瞒自己的真实身份，遂将其带回所内审查。通过对刘某甲尿液检测发现其冰毒检测呈阳性。办案民警随即对其租住房屋进行搜查，发现刘某甲的租住处藏有疑似冰毒的白色粉末状物质约16.0982克，疑似麻果的红色颗粒状物质约1.3887克，以及可用于吸食毒品的锡纸、吸管、电子称等物品。经十堰市公安司法鉴定中心鉴定：白色粉末和红色片剂中含有甲基苯丙胺的成分。\n上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有书证刘某甲的户籍证明、行政处罚决定书、情况说明，证人刘某乙、方某的证言，被告人刘某甲的供述，现场勘验检查笔录、搜查笔录，鉴定结论等证据证实，足以认定。\n本院认为，被告人刘某甲明知是毒品非法持有，其行为构成非法持有毒品罪，公诉机关指控的罪名成立。被告人刘某甲到案后能如实供述自己的罪行，有悔罪表现，依法可从轻处罚。根据《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人刘某甲犯非法持有毒品罪，判处有期徒刑十个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月10日起至2014年8月9日止），并处罚金人民币1000元（于判决生效后七日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　杨　琴\n二〇一四年一月十六日\n书记员　赵会芬"},{"案件名称":"陈德时非法持有毒品罪一审刑事判决书","案号":"（2014）武刑初字第12号","DocContent":"甘肃省陇南市武都区人民法院\n刑事判决书\n\n                            （2014）武刑初字第12号\n\n公诉机关陇南市武都区人民检察院。\n被告人陈德时，男，汉族，生于1954年9月27日。2013年10月12日因涉嫌非法持有毒品罪被武都区公安局刑事拘留，同年10月22日被武都区人民检察院批准逮捕。现羁押于武都区看守所。\n陇南市武都区人民检察院以武检刑诉（2014）18号起诉书指控被告人陈德时犯非法持有毒品罪，向本院提起公诉。本院审查受理后，依法组成合议庭，公开开庭对本案进行了审理，陇南市武都区人民检察院指派检察员赵海强出庭支持公诉。被告人陈德时到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年10月11日12时许，武都区公安局民警根据线索得知，被告人陈德时从武都区两水镇前往角弓镇进行毒品交易，当日17时许，民警将陈德时抓获，当场从其包内查获毒品可疑物四包，经陇南市计量所计量：查获的四包毒品净重414.7克。经陇南市公安司法鉴定中心鉴定：查获的四包可疑物中检出那可汀、罂粟碱、可待因、蒂巴因成分。\n认定上述事实的证据有，证人证言、物证、鉴定意见、书证、被告人供述与辩解等。\n公诉机关认为，被告人陈德时非法持有鸦片414.7克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实、充分，应当以非法持有毒品罪追究其刑事责任。\n被告人陈德时辩称，对公诉机关指控的犯罪事实及罪名无异议。\n经审理查明，2013年10月11日12时许，武都区公安局民警根据线索得知，被告人陈德时从武都区两水镇前往角弓镇进行毒品交易，当日17时许，民警将陈德时抓获，当场从其包内查获毒品可疑物四包，经陇南市计量所计量：查获的四包毒品净重414.7克。经陇南市公安司法鉴定中心鉴定：查获的四包可疑物中检出那可汀、罂粟碱、可待因、蒂巴因成分。\n上述事实有经当庭举证、质证的证人证言、物证、鉴定意见、书证、被告人供述与辩解等证据证实。\n上述证据，来源合法，内容客观、真实，各证据间能互相印证，予以确认。\n本院认为，被告人陈德时非法持有鸦片414.7克，其行为构成非法持有毒品罪。陇南市武都区人民检察院指控被告人陈德时犯非法持有毒品罪的犯罪事实清楚，证据确实、充分，罪名成立，予以支持。被告人当庭自愿认罪，且如实供述自己所犯的全部罪行，构成坦白，依法从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款之规定，判决如下：\n被告人陈德时犯非法持有毒品罪，判处有期徒刑一年六个月，并处罚金3000元。(刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月12日起至2015年4月11日止）  \n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陇南市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 \n\n\n\n                            审  判  长    冯辉霞\n                            代理审判员    宋小兰\n                            人民陪审员    成全义\n\n                                二〇一四年一月十八日\n\n                            书  记  员    胡  轲\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"吴坚非法持有毒品一审刑事判决书","案号":"（2014）吴江刑初字第0088号","DocContent":"\n苏州市吴江区人民法院\n刑 事 判 决 书\n（2014）吴江刑初字第0088号\n公诉机关苏州市吴江区人民检察院。\n被告人吴某，男，1967年10月29日生，汉族，无业。被告人吴某因涉嫌犯贩卖毒品罪于2013年10月30日被刑事拘留（10月29日被羁押），因涉嫌犯非法持有毒品罪于2013年12月4日被逮捕，现羁押于苏州市吴江区看守所。\n辩护人丁叶，江苏诚鑫律师事务所律师。\n苏州市吴江区人民检察院以吴江检诉刑诉（2014）462号起诉书指控被告人吴某犯非法持有毒品罪，于2014年1月23日向本院提起公诉。本院于同年1月28日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员范立、代理检察员周兴龙出庭支持公诉，被告人吴某及其辩护人丁叶到庭参加诉讼。现已审理终结。\n苏州市吴江区人民检察院指控，2013年10月29日下午，被告人吴某在苏州市吴江区松陵镇水乡花园小区非法持有毒品甲基苯丙胺11.7克，后被民警当场查获。\n归案后，被告人吴某如实供述了自己的犯罪事实。\n为证实上述指控的犯罪事实，公诉机关提交了相关证据，并据此认为，被告人吴某非法持有毒品甲基苯丙胺11.7克，其行为触犯了《中华人民共和国刑法》第三百四十八条的规定，应当以非法持有毒品罪追究其刑事责任，被告人吴某如实供述自己的罪行，依法可从轻处罚。请依法判处。\n辩护人提出的辩护意见是：本案涉及的毒品数量不多，且未流入社会造成严重的社会危害后果；被告人系初犯、偶犯，没有前科；被告人在归案后如实供述自己的罪行，当庭自愿认罪，有悔罪表现；综上，请求法庭对被告人从轻处罚，并适用缓刑。\n上述事实，被告人吴某在庭审中亦无异议，且有证人谢某的证言笔录、辨认笔录、扣押决定书、扣押清单、扣押笔录、称重记录、搜查笔录、物证鉴定书、发破案经过、收缴毒品专用收据、照片、现场检测报告书、人口信息等证据证实，足以认定。\n本院认为，被告人吴某明知是毒品而持有，数量较大，其行为已构成非法持有毒品罪，依法应予以惩处。被告人吴某归案后如实供述自己的罪行，依法可从轻处罚。对于辩护人提出的对被告人吴某适用缓刑的辩护意见，本院认为，被告人吴某非法持有毒品数量较多，根据其犯罪情节不符合宣告缓刑的适用条件，故对上述意见不予采纳。对辩护人提出的其他从轻处罚的辩护意见予以采纳。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条的规定，判决如下：\n被告人吴某犯非法持有毒品罪，判处有期徒刑十一个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月29日起至2014年9月28日止），并处罚金人民币二千元（罚金于判决生效之日起五日内缴纳）。\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　　沈黎红\n二〇一四年二月八日\n书记员　　周红英"},{"案件名称":"王某非法持有毒品罪一审刑事判决书","案号":"（2014）岳刑初字第65号","DocContent":"\n湖南省长沙市岳麓区人民法院\n刑 事 判 决 书\n（2014）岳刑初字第65号\n公诉机关长沙市岳麓区人民检察院。\n被告人王某，农民。2005年12月因犯贩卖毒品罪被判处拘役三个月，并处罚金人民币二千元。因本案于2013年10月10日被抓获，2013年10月11日被刑事拘留，2013年10月25日被依法逮捕。现羁押于长沙市第一看守所。\n长沙市岳麓区人民检察院以长岳检刑诉（2013）741号起诉书指控被告人王某犯非法持有毒品罪，于2014年1月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市岳麓区人民检察院指派检察员屈煜出庭支持公诉。被告人王某到庭参加了诉讼。现已审理终结。\n公诉机关指控：被告人王某于2013年10月10日晚21时许，在长沙市芙蓉区华天5楼电玩城从他人手中以冰毒每克人民币80元、麻古每粒人民币40元的价格，购买了人民币2800元的冰毒10克、麻古50粒。当晚23时许，被告人王某携带所购及他人于2013年3月份左右存放在其处的冰毒14小袋、麻古1粒，途经长沙市岳麓区星蓝湾小区门口时，被长沙市公安局岳麓分局民警抓获，并将其电动车尾箱内的疑似麻古的红色药丸51粒、疑似冰毒的白色晶体24包予以扣押。该毒品经鉴定净重23.12克，并检出甲基苯丙胺成分。\n长沙市岳麓区人民检察院建议对被告人王某判处二年以下有期徒刑，并处罚金。\n上述事实，被告人王某在开庭审理过程中亦无异议，并有物证：扣押的疑似麻古的红色药丸51粒、疑似冰毒的白色晶体24包，书证：匿名群众的报案、长沙市公安局岳麓分局禁毒大队出具的抓获经过、搜查笔录、扣押物品清单、被告人王某的身份证明材料及现实表现、长沙市开福区人民法院作出的（2005）开刑初字第392号刑事判决书、被告人王某的供述、长沙市公安局物证鉴定所作出的长公物鉴（毒品）字（2013）2736号物证鉴定书、长沙市公安局岳麓分局尿样毒品检测中心作出的尿样毒品成分检测报告、长沙市公安局岳麓分局出具的称量登记表及保管收据、公安机关的现场勘查记录及照片、视听资料：讯问被告人王某的视频光碟1张等证据证明，足以认定。\n本院认为，被告人王某违反国家毒品管理法规，非法持有毒品甲基苯丙胺，其行为已构成非法持有毒品罪。公诉机关指控被告人王某犯非法持有毒品罪的基本事实和罪名成立。被告人王某曾因贩卖毒品罪被过判，又犯非法持有毒品罪的，系毒品再犯，应从重处罚。被告人王某被抓获后能如实供述自己的罪行，可从轻处罚。被告人王某认罪态度好，可酌定从轻处罚。对长沙市岳麓区人民检察院的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十七条第三款、第四十七条、第五十二条、第五十三条之规定，判决如下：\n被告人王某犯非法持有毒品罪，判处有期徒刑一年十个月，并处罚金人民币五千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年10月10日起至2015年8月9日止。罚金限其在该判决生效后一个月内缴纳本院。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审判员　　冯芳\n二〇一四年二月十日\n书记员　　李杰"},{"案件名称":"甘松非法持有毒品一审刑事判决书","案号":"（2014）杨刑初字第41号","DocContent":"\n上海市杨浦区人民法院\n刑 事 判 决 书\n（2014）杨刑初字第41号\n公诉机关上海市杨浦区人民检察院。\n被告人甘松。2009年6月因犯贩卖毒品罪被判处有期徒刑一年八个月，罚金人民币三千元，刑期至2010年11月10日止。\n指定辩护人朱静洁，上海市竞业律师事务所律师。\n上海市杨浦区人民检察院以沪杨检刑诉（2014）38号起诉书指控被告人甘松犯非法持有毒品罪，于2014年1月8日向本院提起公诉。经上海市高级人民法院指定本院审判，本院依法组成合议庭，适用简易程序公开开庭审理了本案。上海市杨浦区人民检察院指派检察员方毓敏出庭支持公诉，被告人甘松及指定辩护人朱静洁到庭参加诉讼。现已审理终结。\n经审理查明，2013年10月30日12时30分许，民警根据线索，对被告人甘松居住的本市闵行区虹梅路XXX弄XXX号XXX室进行搜查，在茶几上查获三包用透明塑料袋包装的白色晶体和一包用蓝色塑料袋包装的红色药片。经上海市毒品检验中心鉴定，上述白色晶体和红色药片净重56.86克，均检出甲基苯丙胺成分。\n上述事实，被告人甘松及指定辩护人在开庭审理过程中均无异议，并有证人文某、杨某、陆某某的证言，案发现场及毒品照片，公安机关出具的《搜查笔录》、《扣押清单》、《工作情况》，上海市毒品检验中心《检验报告》，上海市杨浦区中心医院《检验报告单》，被告人甘松的供述等证据为证，上述证据均经庭审质证属实，足以确认。\n本院认为，被告人甘松非法持有甲基苯丙胺56.86克，其行为已构成非法持有毒品罪，公诉机关指控的罪名成立，对被告人甘松依法应予处罚。被告人甘松曾因犯贩卖毒品罪被判过刑，又犯非法持有毒品罪，且系累犯，依法从重处罚。被告人甘松到案后能如实供述自己的罪行并自愿认罪，依法可以从轻处罚。为严肃国法，维护社会管理秩序，依照《中华人民共和国刑法》第三百四十八条、第三百五十六条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人甘松犯非法持有毒品罪，判处有期徒刑八年，罚金人民币一万六千元；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月30日起至2021年10月29日止。罚金自本判决发生法律效力之日起十日内向本院缴纳。）\n二、查获的毒品应予没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　孙斯汀\n人民陪审员　　王　刚\n人民陪审员　　谢遐龄\n二〇一四年二月十二日\n书　记　员　　周　薇\n附：相关法律条文\n《中华人民共和国刑法》\n第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。\n第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。\n……\n第六十七条……\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"（2014）佛三法刑初字第133号李长根非法持有毒品案一审刑事判决书","案号":"（2014）佛三法刑初字第133号","DocContent":"广东省佛山市三水区人民法院\n刑事判决书\n（2014）佛三法刑初字第133号\n公诉机关佛山市三水区人民检察院。\n被告人李长根，男，42岁。因本案于2013年9月19日被抓获，同年10月1日被刑事拘留，同年10月18日被逮捕，现押于佛山市禅城区看守所。\n辩护人唐汉宇，广东熊何律师事务所律师。\n佛山市三水区人民检察院以佛三检刑诉［2014］14号起诉书指控被告人李长根犯非法持有毒品罪，于2014年1月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。佛山市三水区人民检察院指派代理检察员黎运开出庭支持公诉，被告人李长根及其辩护人唐汉宇到庭参加诉讼。现已审理终结。\n经审理查明，2013年9月19日，被告人李长根在佛山市三水区白坭镇周边一废品收购站内非法持有毒品冰毒，后被公安人员当场抓获，并从李长根处扣押到毒品冰毒四包。经鉴定，从李长根处扣押到的毒品均含有甲基苯丙胺成份，净重24.06克。据此，公诉机关建议本院以非法持有毒品罪判处被告人李长根一年以上两年以下有期徒刑，并处罚金。\n以上事实，被告人李长根在开庭审理过程中不持异议，且有公诉机关提供的被告人李长根的供述与辩解，扣押笔录、扣押清单及照片，刑事化验检验报告书，行政处罚决定书，立案决定书，抓获经过和户籍资料等证据证实，足以认定，本院予以确认。\n本院认为，被告人李长根无视国家法律，非法持有毒品甲基苯丙胺24.06克，其行为已构成非法持有毒品罪，应依法惩处。公诉机关指控的罪名成立，本院予以采纳。被告人李长根归案后如实供述其罪行，依法可以从轻处罚。被告人李长根辩护人的相关辩护意见有理，本院予以采纳。公诉机关的量刑建议合理，本院予以采纳。被告人李长根辩护人提出对被告人李长根可适用缓刑的辩护意见，理由不充分，本院不予采纳。根据被告人李长根犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第四十七条、第五十二条、第五十三条的规定，判决如下：\n被告人李长根犯非法持有毒品罪，判处有期徒刑一年六个月，并处罚金人民币10000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月19日起至2015年3月18日止。罚金从本判决生效之日起30日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n\n\n\n\n审　判　长　　徐晓光\n人民陪审员　　何永权\n人民陪审员　　林一羽\n\n二○一四年二月十二日\n本件与原本核对无异\n书　记　员　  李秋云\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"黄某非法持有毒品罪一审刑事判决书(3)","案号":"（2014）深宝法龙刑初字第216号","DocContent":"\n广东省深圳市宝安区人民法院\n刑 事 判 决 书\n（2014）深宝法龙刑初字第216号\n公诉机关深圳市宝安区人民检察院。\n被告人黄某。因涉嫌非法持有毒品于2013年10月27日被深圳市公安局宝安分局羁押，2013年10月28日被刑事拘留，2013年12月3日被逮捕。现押于深圳市宝安区看守所。\n公诉机关以深宝检公二刑诉（2014）2086号起诉书指控被告人黄某犯非法持有毒品罪，于2014年1月23日向本院提起公诉。本院依法组成合议庭，于2014年2月14日公开开庭审理了本案。公诉机关指派检察员张敬伟出庭支持公诉。被告人黄某到庭参加诉讼。现已审理终结。\n经审理查明：2013年10月27日7时许，被告人黄某携带四小包毒品从东莞市长安镇坐公交车来到深圳市龙华新区民治街道银轩酒店7005房找其朋友谢某某。入住该房后，被告人黄某将毒品放在该房间的床上。当日11时许，民警对银轩酒店进行例行检查时，在该酒店7005房发现上述毒品，并于当日11时许，将被告人黄某抓获。经鉴定，上述毒品共17.55克，分别检出甲基苯丙胺和海洛因成分。\n上述事实，被告人黄某在开庭审理过程中亦无异议，且有经当庭质证的相关证据予以证实，足以认定。\n本院认为，被告人黄某无视国家法律，明知是毒品而予以非法持有含甲基苯丙胺和海洛因成分的毒品共计17.55克，其行为已构成非法持有毒品罪。公诉机关指控罪名成立，本院予以支持。黄某自愿认罪并如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十四条、第六十七条第三款之规定，判决如下：\n一、被告人黄某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月27日起至2014年10月26日止。罚金限于判决生效后一个月内一次性向本院缴纳）。\n二、缴获的毒品17.55克予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　王　为　明\n人民陪审员　曾　庆　森\n人民陪审员　朱　永　红\n二〇一四年二月十七日\n书　记　员　胡娟（兼）\n书　记　员　林　斯　瑜\n附相关法条：\n《中华人民共和国刑法》\n第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"张某非法持有毒品一审刑事判决书","案号":"（2014）集刑初字第56号","DocContent":"\n内蒙古自治区乌兰察布市集宁区人民法院\n刑 事 判 决 书\n（2014）集刑初字第56号\n公诉机关乌兰察布市集宁区人民检察院。\n被告人张某，女，无职业。因本案于2013年9月13日被刑事拘留，同年10月18日被逮捕。现羁押于乌兰察布市公安局看守所。\n乌兰察布市集宁区人民检察院以集检公诉字（2014）第26号起诉书指控被告人张某犯非法持有毒品罪，于2014年1月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乌兰察布市集宁区人民检察院检察员朱向伟出庭支持公诉，被告人张某到庭参加诉讼。现已审理终结。\n乌兰察布市集宁区人民检察院指控，2013年9月7日被告人张某以9000元的价格从河北省张北县孙某某处购得各类毒品及底料160余克，后于2013年9月13日在集宁区因涉嫌非法持有毒品被抓获，现场从其驾驶的车内及手提包里查获各类疑是毒品160余克。经内蒙古自治区公安厅鉴定，其中冰毒晶体53.25克、冰毒片剂0.47克、甲喹酮0.68克、咖啡因0.21克、哌替啶18.7克。\n上述事实，被告人张某在开庭审理过程中亦无异议，且有乌兰察布市集宁区公安局的接受刑事案件登记表、立案决定书、提取材料、扣押物品清单、指认现场、赃物照片、尿检报告书、情况说明、补充侦查报告书、内蒙古自治区公安厅毒品检验鉴定书、接受上交缴获毒品清单、鉴定结论通知书、张某的户籍证明等证据证实，足以认定。\n本院认为，被告人张某明知是含甲基苯丙胺、咖啡因等成分的毒品而非法持有，其行为已构成非法持有毒品罪，公诉机关指控被告人张某犯非法持有毒品罪的犯罪事实清楚，证据确实充分，罪名成立。被告人张某自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条的规定，判决如下：\n被告人张某犯非法持有毒品罪，判处有期徒刑七年，并处罚金一万元。\n（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从二0一三年九月十三日起至二0二0年九月十二日止）罚金在判决生效后立即缴纳。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向内蒙古自治区乌兰察布市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。\n审　判　长　　云小霞\n审　判　员　　李永来\n人民陪审员　　郭明元\n二〇一四年二月十七日\n书　记　员　　李　静\n"},{"案件名称":"董某非法持有毒品罪一审刑事判决书","案号":"（2014）邯山刑初字第65号","DocContent":"\n河北省邯郸市邯山区人民法院\n刑 事 判 决 书\n（2014）邯山刑初字第65号\n公诉机关河北省邯郸市邯山区人民检察院。\n被告人董某，无业。2012年3月30日因涉嫌犯非法持有毒品罪被邯山区公安分局刑事拘留，同年4月1日被取保候审，2013年8月29日被逮捕，同年9月30日被取保候审，同年11月13日被监视居住。\n邯郸市邯山区人民检察院以冀邯山检刑诉字（2014）5号起诉书指控被告人董某犯非法持有毒品罪向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。邯山区人民检察院指派检察员吴靖出庭支持公诉，被告人董某到庭参加了诉讼，现已审理终结。\n邯郸市邯山区人民检察院指控，2012年3月30日15时许，王某召（已判决）与被告人董某由邢台市来到邯郸市后，转乘出租车到人民路公交总公司附近，王某召与卖家（身份不详）联系购买毒品后，二人乘出租车返回邢台途中行至邯郸市第五医院门前时，被接举报进行布控、跟踪的警方查获。经鉴定，王某召随身携带的15小袋白色晶体均检出甲基苯丙胺成分，共计净重14.12克。\n上述事实，被告人董某在开庭审理过程中亦无异议，并有抓获证明、证人证言、现场辨认笔录及照片、物证检验报告、户籍证明、被告人董某供述等证据在案佐证，足以认定。\n本院认为，被告人董某伙同他人非法持有甲基苯丙胺14.12克，其行为已构成非法持有毒品罪，公诉机关指控的犯罪事实和罪名成立，本院予以支持。鉴于被告人董某如实供述自己的罪行，当庭表示自愿认罪，可酌情从轻处罚。根据被告人董某的悔罪表现，宣告缓刑对所居住社区没有重大不良影响，依法可宣告缓刑依照《中华人民共和国刑法》第三百四十八条、第五十二条、第七十二条之规定，判决如下：\n被告人董某犯非法持有毒品罪，判处有期徒刑六个月，缓刑一年，并处罚金5000元。\n罚金自判决生效之日起一个月内交付。\n缓刑考验期自判决确定之日计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判员　　武文杰\n二〇一四年二月十八日\n书记员　　王晓云"},{"案件名称":"胡某某,熊某某非法持有毒品罪一审刑事判决书","案号":"（2014）万法刑初字第00203号","DocContent":"\n重庆市万州区人民法院\n刑 事 判 决 书\n（2014）万法刑初字第00203号\n公诉机关重庆市万州区人民检察院。\n被告人熊某某，男，1964年4月5日出生于重庆市城口县，汉族，高中文化，个体经营者。1984年7月28日因犯敲诈勒索罪被原四川省城口县人民法院判处有期徒刑一年，缓刑一年六个月；2005年6月15日因犯非法持有毒品罪被四川省万源市人民法院判处拘役四个月，并处罚金人民币五千元；2008年9月12日因吸毒被重庆市城口县公安局决定强制隔离戒毒二年；2010年12月16日因吸毒被城口县公安局决定行政拘留三日；2010年12月19日因吸毒被城口县公安局决定强制隔离戒毒二年。因涉嫌非法持有毒品罪，于2013年11月21日被重庆市万州区公安局抓获，次日因吸毒被该局决定行政拘留十五日，同月28日被刑事拘留，同年12月10日被执行逮捕。现羁押于重庆市万州区看守所。\n被告人胡某某，女，1969年4月4日出生于重庆市巫溪县，汉族，初中文化，个体经营者。2008年4月24日因吸毒被浙江省嘉兴市公安局决定强制隔离戒毒六个月。因涉嫌非法持有毒品罪，于2013年11月21日被重庆市万州区公安局抓获，次日因吸毒被该局决定行政拘留十五日，同月28日被刑事拘留，同年12月10日被执行逮捕。现羁押于重庆市万州区看守所。\n重庆市万州区人民检察院以渝万州检刑诉（2014）35号起诉书指控被告人熊某某、胡某某犯非法持有毒品罪，于2014年2月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市万州区人民检察院代理检察员柯文俊、被告人熊某某、胡某某到庭参加诉讼。现已审理终结。\n公诉机关指控：\n2013年11月21日下午，被告人熊某某、胡某某一同乘车前往重庆市梁平县购买毒品，返回重庆市万州区天龙路蓝天锦苑小区时被公安民警抓获，被告人胡某某将购买的毒品丢弃在楼梯间，随即被缴获。经称量，其丢弃的白色晶体状物质一小袋净重14.92克，红色片剂状物质一小袋净重1.69克。经检验，查获的白色晶体状物质中检出甲基苯丙胺成分，红色片剂状物质中检出甲基苯丙胺和咖啡因成分。\n上述事实，被告人熊某某、胡某某在庭审过程中无异议，并有书证户口证明、吸毒人员信息表、受案登记表、立案决定书、刑事判决书、公安行政处罚决定书、现场照片、指认称量结果照片、提取笔录、称量笔录、封存检材笔录、扣押决定书、扣押清单、通话记录清单、被告人熊某某、胡某某的供述、办案情况说明、抓获经过说明及理化检验报告书等证据予以证实，足以认定。\n本院认为，被告人熊某某、胡某某违反国家毒品管制法规，非法持有含甲基苯丙胺成分的毒品16.61克，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立。被告人胡某某辩称自己有自首情节。经查，被告人胡某某在被公安民警抓获时将身上的毒品丢弃在楼梯间，随即被现场缴获，其行为不符合自首的条件，不能认定为自首，本院对其辩解意见不予采纳。但被告人熊某某、胡某某能够如实供述自己的罪行，均可以从轻处罚。被告人熊某某曾因犯非法持有毒品罪被判刑，系毒品再犯，应当从重处罚。公诉机关提出对被告人熊某某判处一年以下有期徒刑并处罚金，对被告人胡某某判处十个月以下有期徒刑或拘役并处罚金的量刑建议。该量刑建议适当，本院予以采纳。根据被告人熊某某、胡某某犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百四十八条、第二十五条第一款、第五十三条、第六十四条、第六十七条第三款、第三百五十六条之规定，判决如下：\n一、被告人熊某某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2014年9月26日止。罚金自本判决发生法律效力后的第二日起十日内向本院缴纳。）\n二、被告人胡某某犯非法持有毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2014年6月26日止。罚金自本判决发生法律效力后的第二日起十日内向本院缴纳。）\n三、扣押在案的毒品11.61克予以没收销毁。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　刘纯元\n二〇一四年二月十九日\n书记员　　邓　伟"},{"案件名称":"方某某非法持有毒品一审刑事判决书","案号":"（2014）鄂樊城刑一初字第00149号","DocContent":"\n襄阳市樊城区人民法院\n刑 事 判 决 书\n（2014）鄂樊城刑一初字第00149号\n公诉机关襄阳市樊城区人民检察院。\n被告人方某某。\n襄阳市樊城区人民检察院以樊城检公诉刑诉（2014）78号起诉书指控被告人方某某犯非法持有毒品罪，于2014年4月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。襄阳市樊城区人民检察院指派杜泳出庭支持公诉，被告人方某某到庭参加了诉讼。现已审理终结。\n襄阳市樊城区人民检察院指控，2013年12月5日晚10时许，民警根据举报在本市汉江路汉江商务酒店抓获被告人方某某，并在其提包内查获白色晶体5袋（重12克）、红色药丸16粒（重1.5克）。经襄阳市公安局司法鉴定中心理化检验鉴定，从送检的红色药丸16粒及白色晶体5袋（共重13.5克）中均检出”甲基苯丙胺”成份。\n上述事实，被告人方某某在开庭审理过程中亦无异议，且有扣押物品清单，赃物照片，鉴定意见，公安机关出具的抓获经过等证据证实，足以认定。\n本院认为，被告人方某某违反法律规定，非法持有毒品数量较大，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立，本院予以支持。被告人方某某归案后能自愿认罪，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百四十八条的规定，判决如下：\n被告人方某某犯非法持有毒品罪，判处有期徒刑七个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月5日起至2014年7月4日止；罚金于判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　　陈贵生\n二〇一四年五月八日\n书记员　　殷　然"},{"案件名称":"张军非法持有毒品一审刑事判决书","案号":"（2014）丰刑一初字第9号","DocContent":"\n河北省唐山市丰南区人民法院\n刑 事 判 决 书\n（2014）丰刑一初字第9号\n公诉机关河北省唐山市丰南区人民检察院。\n被告人张军，男，1983年6月4日出生于天津市大港区，汉族，中专文化，无业，住天津市大港区。2008年5月7日因犯贩卖毒品罪被天津市大港区人民法院判处有期徒刑七年，2012年9月30日减刑释放。因涉嫌犯非法持有毒品罪于2013年8月10日被唐山市公安局刑事拘留，同年8月22日经唐山市人民检察院批准被依法逮捕。现押唐山市第二看守所。\n唐山市丰南区人民检察院以唐丰检刑诉（2013）202号起诉书指控被告人张军犯非法持有毒品罪，于2013年11月28日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。唐山市丰南区人民检察院指派检察员李志玲出庭支持公诉，被告人张军到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月9日，被告人张军经事先联系并雇佣沈阳市苏家屯区居民董玉鑫驾驶其租用的“别克”牌轿车（车牌号辽A569CA）去天津市，后在该市由他人手中购买冰毒40克。当晚23时许，被告人张军携带该冰毒由董玉鑫驾车返回沈阳市途经长深高速丰南西检查站时，河北省公安厅高速公路交通警察大队唐山支队丰南大队交警从被告人张军乘坐的“别克”牌轿车手抠内查获该疑似冰毒4小袋约40克。经唐山市公安局物证检验鉴定，该疑似冰毒共计37.60克，均含有甲基苯丙胺成分。\n上述事实，被告人张军在开庭审理过程中亦无异议，且有证人董玉鑫的证言及对张军的辨认笔录、唐山市公安局搜查笔录、扣押物品文件清单及照片、上交毒品登记表、唐山市公安局出具的物证检验报告、被告人张军的前科材料、释放证明及汽车租赁单等证据证实，足以认定。\n本院认为，被告人张军违反国家毒品管理规定，明知是毒品，而非法予以持有含有甲基苯丙胺的毒品37.60克，且情节严重，其行为已构成非法持有毒品罪。公诉机关指控事实及罪名成立。被告人张军系累犯，且系毒品再犯，应依法从重处罚。但其能自愿认罪，可酌情予以从轻处罚。对公诉机关依据上述量刑情节提出的对被告人张军在有期徒刑三年以上七年以下量刑的意见适当，本院予以采纳。依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第三百五十六条之规定，判决如下：\n被告人张军犯非法持有毒品罪，判处有期徒刑四年，罚金人民币8000元（罚金自判决生效后第二日起三十日内履行）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月10日起至2017年8月9日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　毕开亮\n人民陪审员　　刘艳秋\n人民陪审员　　袁秀兰\n二〇一四年二月二十日\n书　记　员　　李沛汶"},{"案件名称":"包某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂江岸刑初字第00248号","DocContent":"\n湖北省武汉市江岸区人民法院\n刑 事 判 决 书\n（2014）鄂江岸刑初字第00248号\n公诉机关武汉市江岸区人民检察院。\n被告人包某，男，1971年3月2日出生于湖北省襄樊市，汉族，初中文化，无职业，户籍地为湖北省襄樊市襄城区环山路虎头山冲1号599。因涉嫌犯非法持有毒品罪于2011年3月29日被刑事拘留；同年4月18日由武汉市公安局江岸区分局决定取保候审，2012年4月18日决定解除取保候审。\n武汉市江岸区人民检察院以武岸检刑诉（2014）171号起诉书指控被告人包某犯非法持有毒品罪，于2014年2月7日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。武汉市江岸区人民检察院指派检察员张春出庭支持公诉，被告人包某到庭参加了诉讼。现已审理终结。\n经审理查明，2011年3月29日1时许，公安人员在在本市江岸区岱黄高速通往本市黄陂区的入口处，对被告人包某驾驶的汽车进行检查时，当场从其身上查获塑料袋装红色片剂2包。经鉴定，上述物品均为毒品甲基苯丙胺，共计重17.70克。\n上述事实，被告人包某在开庭审理过程中无异议，并有公安机关出具的抓获经过、破案经过及说明；证人章某、郑某的证言；扣押物品、文件清单；物证照片；毒品检验鉴定书；湖北省公安机关上交毒品入库登记单；被告人包某的供述等证据证实，足以认定。\n本院认为，被告人包某明知是毒品而非法持有，其行为已构成非法持有毒品罪。在本院审理期间，被告人包某能自愿认罪，可酌情从轻处罚。公诉机关指控被告人包某犯罪的事实和罪名成立，本院予以确认。依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人包某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币3，000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2014年10月13日止。罚金于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　高　波\n代理审判员　　张依聪\n人民陪审员　　吴思康\n二〇一四年二月二十二日\n书　记　员　　马　鑫"},{"案件名称":"贾淑林非法持有毒品罪一审刑事判决书","案号":"（2014）离刑初字第92号","DocContent":"&amp;#xA;山西省吕梁市离石区人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）离刑初字第92号&amp;#xA;公诉机关山西省吕梁市离石区人民检察院。&amp;#xA;被告人贾淑林，无业。2013年10月14日因本案被离石区公安局刑事拘留，同年10月24日经离石区人民检察院批准被执行逮捕。现羁押于离石区看守所。&amp;#xA;山西省吕梁市离石区人民检察院以离检刑诉（2014）21号起诉书指控被告人贾淑林犯非法持有毒品罪，于2014年1月16日向本院提起公诉，本院受理后，依法组成合议庭，公开开庭审理了本案，离石区人民检察院指派检察员孟志刚出庭支持公诉。被告人贾淑林到庭参加了诉讼，本案现已审理终结。&amp;#xA;经审理查明：2013年10月3日晚10时许，离石区公安局民警根据特勤提供的线索，在离石区袁家庄二巷将涉嫌吸食毒品的被告人贾淑林抓获，当场从其携带挎包内搜出三包毒品疑似物，经吕梁市公安局司法鉴定中心鉴定，该三包毒品疑似物重71.65克，从中检出甲基苯丙胺成分。&amp;#xA;认定上述犯罪事实的证据有：1、被告人贾淑林的供述2、证人刘志勤证言；3、查扣毒品照片；4、毒品成分鉴定书；5、检查记录、抓获经过、归案情况说明、扣押、移交物品清单、贾淑林犯罪前科释放证明及户籍信息等书证，上述证据经庭审质证，被告人贾淑林均予认可，本院予以确认。&amp;#xA;本院认为，被告人贾淑林明知是毒品而非法持有且数量较大，其行为构成了犯罪，公诉机关指控事实清楚，证据确实充分，依法应追究其刑事责任。被告人贾淑林有犯罪前科，应从重处罚，故依据《中华人民共和国刑法》第三百四十八条之规定，判决如下：&amp;#xA;被告人贾淑林犯非法持有毒品罪，判处有期徒刑九年，并处罚金10000元。&amp;#xA;（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2013年10月14日起至2022年10月13日止。）&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吕梁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。&amp;#xA;审判长　　王利平&amp;#xA;审判员　　张亚平&amp;#xA;审判员　　刘润斌&amp;#xA;二〇一四年二月二十五日&amp;#xA;书记员　　霍丽娟"},{"案件名称":"被告人蔡×非法持有毒品一案一审刑事判决书","案号":"（2014）浉刑一初字第61号","DocContent":"<p>\n<title></title>\n</p>\n河南省信阳市浉河区人民法院\n刑 事 判 决 书\n（2014）浉刑一初字第61号\n公诉机关信阳市浉河区人民检察院。\n被告人蔡&times;，男，1981年10月7日出生。因涉嫌非法持有毒品犯罪，于2013年10月16日被刑事拘留，同年10月28日被逮捕。现羁押于信阳市第一看守所。\n信阳市浉河区人民检察院以信浉检刑诉（2014）68号起诉书指控被告人蔡&times;犯非法持有毒品罪，于2014年1月27日向本院提起公诉，本院于同日立案并依法组成合议庭，公开开庭审理了本案。信阳市浉河区人民检察院指派检察员张永勤出庭支持公诉，被告人蔡&times;到庭参加诉讼。现已审理终结。\n经审理查明，2013年10月15日20时许，公安人员在信阳市浉河区北京路&ldquo;高氏炖菜&rdquo;三楼百合厅，当场从被告人蔡&times;身上查获冰毒一袋，现场称重50.1克。经信阳市公安局物证鉴定所鉴定，查获的毒品中检出甲基苯丙胺成分。\n上述事实，被告人蔡&times;在开庭审理过程中亦无异议，并有证人蒋&times;&times;、吴&times;、陈&times;、梁&times;、时&times;&times;的证言，扣押物品清单，提取笔录，称重记录，现场检测报告书，理化检验鉴定报告等证据证实，足以认定。\n本院认为，被告人蔡&times;违反国家毒品管理法规，非法持有甲基苯丙胺毒品达50克以上，其行为已构成非法持有毒品罪，信阳市浉河区人民检察院指控被告人犯罪罪名成立。被告人尚能认罪，视本案具体情节，依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条之规定，判决如下：\n被告人蔡&times;犯非法持有毒品罪，判处有期徒刑七年，并处罚金5000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月16日起至2020年10月15日止。罚金限判决生效后十日内缴纳）\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接上诉于信阳市中级人民法院，书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　 &nbsp;　曾　斌\n人民陪审员　 &nbsp;　王德宪\n人民陪审员　 &nbsp;　王颖斌\n二〇一四年二月二十五日\n书　记　员　 &nbsp;　王倩倩\n"},{"案件名称":"谢某非法持有毒品一案刑事判决书","案号":"（2014）罗刑初字第24号","DocContent":"\n广西壮族自治区罗城仫佬族自治县人民法院\n刑 事 判 决 书\n（2014）罗刑初字第24号\n公诉机关罗城仫佬族自治县人民检察院。\n被告人谢某，曾用名谢某义，男，。因吸食毒品于2013年10月21日被行政拘留15日，同年11月5日被强制戒毒，因本案于同年11月15日被逮捕。现羁押于罗城仫佬族自治县看守所。\n罗城仫佬族自治县人民检察院以罗检刑诉（2014）20号起诉书指控被告人谢某犯非法持有毒品罪，于2014年2月12日向本院提起公诉。本院同日立案受理，并依法适用简易程序，组成合议庭，于2014年2月25日公开开庭审理了本案。罗城仫佬族自治县人民检察院指派代理检察员吴观进出庭支持公诉，被告人谢某到庭参加诉讼。现已审理终结。\n罗城仫佬族自治县人民检察院指控，2013年10月18日，被告人谢某以600元的价格向外号叫“刀哥”的男子购买了两包毒品海洛因。同年10月20日11时许，被告人谢某在家中被公安机关抓获，并被查获其持有的净重为17.4克的海洛因。\n上述事实，被告人谢某在开庭审理过程中亦无异议，并有证人李林燕的证言、搜查笔录、称量记录、扣押物品文件清单，河池市公安局物证检验报告，到案经过等证据证实，足以认定。\n本院认为，被告人谢某非法持有毒品，数量较大，其行为已构成非法持有毒品罪。公诉机关指控的事实及罪名成立，本院予以支持。被告人谢某到案后如实供述罪行，依法可从轻处罚。为维护社会管理秩序和国家对毒品的管理制度，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：\n一、被告人谢某犯非法持有毒品罪，判处有期徒刑十一个月，并处罚金人民币一千元；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月15日起至2014年10月14日止。罚金限于判决生效后一个月内缴纳，逾期不缴纳的，强制缴纳。）\n二、对查获的毒品海洛因予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河池市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。\n审　判　长　　梅昌雄\n人民陪审员　　银星文\n人民陪审员　　罗　君\n二〇一四年二月二十六日\n书　记　员　　韦荣子"},{"案件名称":"胡某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂西塞刑初字第00031号","DocContent":"湖北省黄石市西塞山区人民法院\n刑事判决书\n\n［2014］鄂西塞刑初字第00031号 \n公诉机关黄石市西塞山区人民检察院。\n被告人胡某，男，1973年2月6日出生于湖北省蕲春县，汉族，小学文化，无业。2013年11月6日因吸食毒品被决定行政拘留十五日。因涉嫌犯非法持有毒品罪于2013年11月15日被刑事拘留，同年11月29日被依法逮捕，现羁押于黄石市看守所。\n黄石市西塞山区人民检察院以鄂黄西检刑诉（2014）8号起诉书指控被告人胡某犯非法持有毒品罪，于2012年2月12日向本院提起公诉，本院于同年2月12日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。西塞山区人民检察院指派检察员严钧出庭支持公诉，被告人胡某到庭参加诉讼，现已审理终结。\n公诉机关指控，2013年11月6日15时30分许，被告人胡某乘坐一辆无牌照的东风雪铁龙车行至黄石大道黄思湾路段时被公安民警拦停检查，当场从其身上查获颗粒状毒品（麻古）疑似物109颗，晶体状毒品（冰毒）疑似物15小袋。经鉴定，被告人胡某身上携带的颗粒状和晶体状毒品疑似物均含甲基苯丙胺成份，重量分别为10.2401克、1.7289克。\n上述事实，被告人胡某在开庭审理过程中亦无异议，且有被告人胡某的历次供述与辩解；被查获毒品物证照片；黄石市公安局司法鉴定中心（黄）公（刑）鉴（化）字［2013］378号理化鉴定书；扣押物品清单、抓获经过、户籍证明、行政处罚决定书、工作说明等相关证据证实，足以认定。\n本院认为，被告人胡某违反国家对毒品的管理规定，在明知是毒品的情况下，非法持有甲基苯丙胺共计11.969克，其行为构成非法持有毒品罪，公诉机关指控的罪名成立。被告人胡某归案后能如实供述犯罪事实，可从轻处罚。根据被告人胡某犯罪的事实、性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第三百四十八条、第五十二条、第六十七条第三款的规定，判决如下：\n被告人胡某犯非法持有毒品罪，判处有期徒刑六个月，并处罚金五千元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自二○一三年十一月十五日起至二○一四年五月十四日止；罚金已缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。\n\n\n\n\n审判员　　　　　余佳润\n\n\n二〇一四年二月二十八日\n\n书记员　　　　　项雯婷\n\n\n"},{"案件名称":"田某某非法持有毒品一审刑事判决书","案号":"（2014）大东刑初字第248号","DocContent":"\n辽宁省沈阳市大东区人民法院\n刑 事 判 决 书\n（2014）大东刑初字第248号\n公诉机关沈阳市大东区人民检察院。\n被告人田某，男，汉族，初中文化，无职业，居住沈阳市。1987年因犯流氓罪被判处有期徒刑四年；2000年12月因犯盗窃罪被沈阳市沈河区人民法院判处有期徒刑六个月，并处罚金人民币三千八百元。因涉嫌犯非法持有毒品罪，于2013年11月1日被刑事拘留，同年11月15日被依法逮捕。现羁押于沈阳市大东区看守所。\n沈阳市大东区人民检察院以沈大检刑诉（2014）第121号起诉书指控被告人田某犯非法持有毒品罪，于2014年1月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市大东区人民检察院指派检察员杨振杰出庭支持公诉。被告人田某到庭参加诉讼。现已审理终结。\n经审理查明，沈阳市铁西分局刑警大队经工作得到线索，被告人田某非法持有毒品。2013年11月1日，被告人田某被公安机关抓获，后公安人员在沈阳市大东区联合路167号3-8-3其租住处搜出毒品冰毒40袋、麻古丸30袋。经检验，上述毒品冰毒重108.9克，上述麻古丸重33.3克，其中均检出甲基苯丙胺成分。\n被告人田某于2013年11月1日被公安机关抓获。\n上述事实，被告人田某在开庭审理过程中亦无异议，且有书证搜查证、扣押物品文件清单、毒品照片、商品房买卖合同、房屋租赁协议；证人李某等人证言；鉴定意见中国刑事警察学院物证鉴定中心检验报告；搜查笔录、辨认笔录等证据证实，足以认定。\n本院认为，被告人田某非法持有含有甲基苯丙胺成分的毒品共计142.2克，其行为已构成非法持有毒品罪。被告人田某到案后，能如实供述犯罪事实，依法可从轻处罚。依据《中华人民共和国刑法》第三百四十八条、第六十七条第三款之规定，判决如下：\n被告人田某犯非法持有毒品罪，判处有期徒刑十一年，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月1日起至2024年10月31日止，罚金于判决生效后，一个月内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　张　莉\n人民陪审员　　刘德明\n人民陪审员　　孙　娟\n二〇一四年三月一日\n书　记　员　　岳文祺\n本判决所依照的相关法律规定\n《中华人民共和国刑法》第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"胡某某非法持有毒品一审刑事判决书","案号":"（2014）荔刑初字第165号","DocContent":"\n福建省莆田市荔城区人民法院\n刑 事 判 决 书\n（2014）荔刑初字第165号\n公诉机关莆田市荔城区人民检察院。\n被告人胡某某，男，1985年10月10日出生于福建省莆田市，汉族，初中文化，农民，住所地福建省莆田市涵江区。因涉嫌犯非法持有毒品罪，于2013年12月3日被抓获，同月4日被刑事拘留，2014年1月4日被逮捕。现羁押于莆田市第一看守所。\n莆田市荔城区人民检察院以荔检公刑诉（2014）131号起诉书指控被告人胡某某犯非法持有毒品罪，于2014年3月6日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。莆田市荔城区人民检察院检察员陈奇舟出庭支持公诉，被告人胡某某到庭参加诉讼。现已审理终结。\n莆田市荔城区人民检察院指控：2013年12月3日，莆田市公安局荔城分局民警在莆田市荔城区镇海街道文献中街长江网吧巡查时，当场从被告人胡某某身上扣押吸毒工具及疑似甲基苯丙胺的白色晶体两袋。经鉴定，从扣押的两袋净重13.8克的白色晶体中均检验出甲基苯丙胺成分。\n指控上述事实，公诉机关提供了相应的证据。公诉机关认为，被告人胡某某的行为已触犯了《中华人民共和国刑法》第三百四十八条之规定，应以非法持有毒品罪追究其刑事责任。\n上述事实，被告人胡某某在开庭审理过程中亦无异议，且有检查笔录，现场检测报告书，莆田市公安局物证鉴定所莆公物鉴（化）字（2013）323号《检验报告》，扣押决定书，扣押清单，毒品实物缴交收据，赃物照片，抓获经过，户籍证明材料等证据证实，足以认定。\n本院认为，被告人胡某某违反国家对毒品的管理规定，非法持有冰毒13.8克，其行为已构成非法持有毒品罪。莆田市荔城区人民检察院起诉书指控被告人胡某某犯非法持有毒品罪成立。被告人胡某某归案后能如实供述自己的罪行，依法可予以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第六十四条的规定，判决如下：\n一、被告人胡某某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币三千元；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一三年十二月三日起至二○一四年十月二日止；罚金限从判决发生法律效力的第二日起十日内缴纳。）\n二、扣押在莆田市公安局镇海派出所的吸毒工具，予以没收销毁。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　陈智华\n二〇一四年三月××日\n书　记　员　　翁美丽\n附：本案引用的主要法律条文：\n《中华人民共和国刑法》第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"被告人刘某非法持有毒品一审刑事判决书","案号":"（2014）楼刑一初字第30号","DocContent":"\n湖南省岳阳市岳阳楼区人民法院\n刑 事 判 决 书\n（2014）楼刑一初字第30号\n公诉机关岳阳市岳阳楼区人民检察院。\n被告人刘某，男，1979年10月4日出生于湖南省株洲市，汉族，小学文化，无职业，因涉嫌犯非法持有毒品罪，于2013年10月11日被岳阳市公安局岳阳楼分局刑事拘留，同年11月15日被逮捕；现羁押于岳阳市看守所。\n辩护人钟龙，湖南思阳律师事务所律师。\n岳阳市岳阳楼区人民检察院以岳楼检刑（二）诉（2014）第1号起诉书指控被告人刘某犯非法持有毒品罪，于2014年1月15日向本院提起公诉。本院受理后，依法组成由审判员贾延武担任审判长，审判员刘力、人民陪审员文建设参加评议的合议庭，书记员陈青青担任庭审记录，于2014年2月20日适用简易程序公开开庭审理了本案。岳阳市岳阳楼区人民检察院指派检察员胡红卫出庭支持公诉，被告人刘某及其辩护人钟龙到庭参加诉讼。本案现已审理终结。\n岳阳市岳阳楼区人民检察院指控：\n被告人刘某及彭军林、周甜均系吸毒人员。2013年10月10日20时许，被告人刘某驾驶牌照为粤C的丰田凯美瑞轿车与彭军林、周甜一起从茶陵县出发去往河北省唐山市。当日23时，该车行驶至随岳高速道仁矶收费站，公安民警对该车进行检查时，当场查获被告人刘某携带并藏匿于该车内布娃娃里的5包共计净重91.4482克含甲基苯丙胺和咖啡因成分的麻古。随后，公安民警将被告人刘某及彭军林、周甜抓获。\n对上述指控的事实，公诉机关提交了相应的证据予以证明。公诉机关指控认为，被告人刘某违反国家对毒品管理的法规，非法持有毒品甲基苯丙胺五十克以上，其行为已构成非法持有毒品罪。公诉机关提请依照《中华人民共和国刑法》第三百四十八条之规定，对被告人刘某予以惩处。\n被告人刘某对公诉机关指控其非法持有毒品的事实做了如实供述，没有提出辩解意见。其辩护人提出辩护意见是：被告人刘某所持有的毒品属混合型毒品，到案后如实供述自己的犯罪事实，可酌情从轻处罚。\n经审理查明，岳阳市岳阳楼区人民检察院指控被告人刘某犯非法持有毒品罪的事实属实，情节没有出入，本院予以确认。\n上述事实，有公诉机关提交并经庭审举证、质证、认证的毒品、吸毒工具、车辆及布娃娃照片，现场勘验笔录，提取笔录，扣押物品清单，岳阳市公安局物证鉴定所岳公物鉴（理化）字（2013）723号毒品鉴定书，尿检报告，证人彭军林、周甜的证言，岳阳市公安局岳阳楼分局民警关于抓获被告人刘某经过的证言，岳阳市公安局岳阳楼分局公安行政处罚决定书，被告人刘某的供述和辩解及其户籍资料等证据相互印证，予以证明。\n本院认为：被告人刘某违反国家对毒品管理的法规，非法持有毒品甲基苯丙胺五十克以上，其行为已构成非法持有毒品罪。公诉机关指控被告人刘某犯非法持有毒品罪的事实属实，罪名成立。被告人刘某持有的毒品麻古含咖啡因和甲基苯丙胺成分，属混合型毒品，其到案后能如实供述自己的犯罪事实，可从轻处罚。其辩护人关于被告人刘某持有的毒品麻古属混合型毒品，并在到案后能如实供述自己的犯罪事实，可从轻处罚的辩护意见与事实和法律相符，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十八条，第六十七条第三款之规定，判决如下：\n被告人刘某犯非法持有毒品罪，判处有期徒刑七年六个月，并处罚金人民币五千元。\n（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年10月10日至2021年4月9日止。罚金已缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省岳阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　贾延武\n审　判　员　　刘　力\n人民陪审员　　文建设\n二〇一四年三月一日\n书　记　员　　陈青青"},{"案件名称":"邱涛非法持有毒品罪一审刑事判决书","案号":"（2014）鄂汉阳刑初字第00169号","DocContent":"\n湖北省武汉市汉阳区人民法院\n刑 事 判 决 书\n（2014）鄂汉阳刑初字第00169号\n公诉机关武汉市汉阳区人民检察院。\n被告人邱涛，男，1982年10月3日出生于武汉市，汉族，高中文化程度，无职业。因涉嫌犯非法持有毒品罪于2013年11月5日被刑事拘留，同年12月7日被逮捕。现羁押于武汉市汉阳区看守所。\n武汉市汉阳区人民检察院以武阳检刑诉（2014）第41号起诉书指控被告人邱涛犯非法持有毒品罪，于2014年2月21日向本院提起公诉，本院于同日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。武汉市汉阳区人民检察院指派检察员彭霄出庭支持公诉，被告人邱涛到庭参加诉讼。现已审理终结。\n武汉市汉阳区人民检察院指控，2013年11月4日23时许，被告人邱涛驾驶鄂A×××××本田牌小型汽车行至武汉市汉阳区钟家村家乐福超市附近时，被公安人员检查，并当场从车中搜出毒品冰毒1袋、麻果1袋。经鉴定，上述毒品均为甲基苯丙胺，共净重57.87克。\n上述事实，被告人邱涛在开庭审理过程中亦无异议，并有公安机关出具的抓获经过、破案经过，证人肖某、张某的证言，物证照片，扣押物品清单、毒品上交入库登记单等书证，毒品检验鉴定书及被告人邱涛的供述等证据证实，足以认定。\n本院认为，被告人邱涛明知是毒品甲基苯丙胺而非法持有，数量为57.87克，其行为已构成非法持有毒品罪。公诉机关指控被告人邱涛犯非法持有毒品罪的罪名成立。被告人邱涛归案后能如实供述自己的罪行，且在庭审中自愿认罪，可从轻处罚。依照《中华人民共和国刑法》第三百四十八条，第六十七条第三款，第五十二条，第五十三条之规定，判决如下：\n被告人邱涛犯非法持有毒品罪，判处有期徒刑七年，并处罚金人民币五千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自即自2013年11月5日起至2020年11月4日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　员　邓　玮\n人民陪审员　张　晓\n人民陪审员　胡益华\n二〇一四年三月三日\n书　记　员　李伊伊"},{"案件名称":"胡珑非法持有毒品罪一审刑事判决书","案号":"（2014）西刑初字第37号","DocContent":"\n江西省南昌市西湖区人民法院\n刑 事 判 决 书\n（2014）西刑初字第37号\n公诉机关南昌市西湖区人民检察院。\n被告人胡珑，女，1990年03月29日出生于江西省南昌市，汉族，中专文化，无业，户籍所在地南昌市西湖区广润门住宅三区1栋4单元302户。2013年3月23日因吸毒被南昌市公安局西湖分局行政拘留一天。2013年11月7日因涉嫌非法持有毒品罪被南昌市公安局西湖分局刑事拘留，同年11月20日被逮捕。现羁押于南昌市第一看守所。\n南昌市西湖区人民检察院以西检刑诉（2013）725号起诉书指控被告人胡珑犯非法持有毒品罪，于2013年12月30日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。南昌市西湖区人民检察院指派代检察员杨俊出庭支持公诉。被告人胡珑到庭参加诉讼，现已审理终结。\n公诉机关指控：2013年11月6日上午10时30分许，南昌市公安局西湖分局筷子巷派出所民警巡逻至南昌市象山南路80公馆1503室房间时，发现被告人胡珑神色慌张，便将其带回筷子巷派出所调查。后在派出所询问室内，公安民警发现被告人胡珑身上藏有大量毒品麻古和冰毒，经称量，毒品净重共计87.86克，均检出甲基苯丙胺成份。\n公诉机关认为，被告人胡珑违反国家毒品管理规定，非法持有含甲基苯丙胺成份的毒品共计87.86克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实充分，应当以非法持有毒品罪追究其刑事责任。被告人胡珑到案后能如实供述所犯罪行，具有《中华人民共和国刑法》第六十七条第三款规定之情节。\n被告人胡珑对起诉书指控的犯罪事实及罪名均无异议。\n经审理查明：2013年11月6日上午10时30分许，南昌市公安局西湖分局筷子巷派出所民警巡逻至南昌市象山南路80公馆1503室房间时，发现被告人胡珑神色慌张，便将其带回筷子巷派出所调查。后在派出所询问室内，公安民警发现被告人胡珑身上藏有大量毒品麻古和冰毒，经称量，毒品净重共计87.86克，均检出甲基苯丙胺成份。\n上述事实，被告人胡珑在开庭审理过程中亦无异议，并有被告人胡珑的供述；证人熊某的证言；西公（筷）搜字（2013）0074号搜查证、搜查笔录、现场照片；西公（筷）扣字（2013）0492号扣押决定书及扣押毒品清单；毒品称量照片及电子天平检定证书；提取笔录及录像；（洪）公（理化）鉴（毒品化验）字（2013）643号毒品检验鉴定报告、现场检测报告书；西公（广）决字（2013）879号行政处罚决定书；被告人胡珑的供述及身份证明；公安机关出具的抓获经过；讯问同步录音录像等证据证实，事实清楚，证据确实充分，足以认定。\n本院认为，被告人胡珑违反国家有关禁毒法规，明知是毒品仍然非法持有含甲基苯丙胺成份的“麻古”和“冰毒”共87.86克，其行为已构成非法持有毒品罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人胡珑归案后能如实供述自己的罪行，依法可以从轻处罚；其自愿认罪，可酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款之规定，判决如下：\n被告人胡珑犯非法持有毒品罪，判处有期徒刑七年六个月，并处罚金人民币10000元（判决发生法律效力后，一个月内一次性付清）\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月7日起至2021年5月6日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省南昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　余　萌\n人民陪审员　　吴国印\n人民陪审员　　喻　萍\n二〇一四年三月三日\n书　记　员　　江　舸"},{"案件名称":"金某某非法持有毒品罪一审刑事判决书","案号":"（2014）镇刑初字第39号","DocContent":"\n贵州省镇宁布依族苗族自治县人民法院\n刑 事 判 决 书\n（2014）镇刑初字第39号\n公诉机关贵州省镇宁布依族苗族自治县人民检察院。\n被告人金某某，男。因非法持有毒品罪于2014年1月7日被刑事拘留，同年1月15日被依法逮捕，现羁押于镇宁自治县看守所。\n贵州省镇宁布依族苗族自治县人民检察院以镇宁检公诉刑诉（2014）6号起诉书指控被告人金某某犯非法持有毒品罪，于2014年2月20日向本院提起公诉。本院受理后，依法适用简易程序实行独任审判，公开开庭审理了本案。镇宁自治县人民检察院指派代理检察员王成文出庭支持公诉，被告人金某某到庭参加诉讼，本案现已审理终结。\n贵州省镇宁布依族苗族自治县人民检察院指控，2013年12月23日10时许，镇宁自治县公安局民警在吸毒人员田某某家中例行检查时，发现在田某某家的被告人金某某形迹可疑，故对其检查，在其包内查获毒品海洛因疑似物一包，称量重14.96克。经鉴定，该疑似物含有海洛因成分。\n上述事实，被告人金某某在开庭审理过程中亦无异议，并有证人刘某、焦某某证词，搜查笔录，扣押物品清单，称量记录，收据，指认笔录，毒品检验报告，抓获经过，户籍证明等证据等证实，足予认定。\n本院认为，被告人金某某明知是毒品海洛因而非法持有14.96克，数量较大，其行为己构成非法持有毒品罪，应当依法判处。公诉机关指控被告人金某某犯非法持有毒品罪，事实清楚、证据充分，罪名成立。鉴于被告人金某某自愿认罪，系坦白，依法可从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条条三款、第六十四条之规定，判决如下：\n一、被告人金某某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币5000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年1月7日起至2015年1月6日止。）\n二、公安机关依法扣押的毒品海洛因14.96克，依法没收。\n如不服本判决可在接到判决书的第二日起十日内，通过本院或直接向安顺市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审判员　　张贵南\n二〇一四年三月三日\n书记员　　赵文博"},{"案件名称":"李某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂武昌刑初字第00240号","DocContent":"湖北省武汉市武昌区人民法院\n刑事判决书\n\n（2014）鄂武昌刑初字第00240号 \n公诉机关湖北省武汉市武昌区人民检察院\n被告人李某，女，1967年8月10日出生于武汉市，汉族，初中文化程度，无职业，户籍地：武汉市武昌区楚材街49号。因本案于2013年12月9日被抓获，次日因吸食毒品被武汉市公安局武昌区分局决定强制隔离戒毒两年，当月17日因涉嫌犯非法持有毒品罪被刑事拘留，当月27日被逮捕。现羁押于武汉市第一看守所。\n湖北省武汉市武昌区人民检察院以昌检公诉刑诉（2014）55号起诉书指控被告人李某犯非法持有毒品罪，于2014年2月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2014年3月3日开庭，公开审理了本案。湖北省武汉市武昌区人民检察院指派代理检察员何秋珠出庭支持公诉，被告人李某到庭参加诉讼并自行辩护。现已审理终结。\n湖北省武汉市武昌区人民检察院指控：被告人李某将毒品藏匿在武汉市武昌区楚材小区15栋2单元301室其住处。2013年12月9日22时许，公安人员在上述地点将被告人李某抓获，当场从其身上查获袋装片剂5包、晶体颗粒12包；从其卧室电脑桌的抽屉内查获袋装片剂1包。经鉴定，上述物品均为毒品甲基苯丙胺，净重13.75克。\n上述事实，被告人李某在开庭审理过程中不持异议并自愿认罪，并有由公诉机关提供，并经庭审举证、质证，确认属实的下列证据予以证实：1、公安机关出具的抓获经过、破案经过；2、物证，扣押物品清单及物证照片；3、书证，行政处罚决定书等；4、证人刘某、向某的证言；5、被告人李某的供述；6、武汉市公安局毒品检测中心出具的毒品检验鉴定书；7、搜查笔录。足以认定。\n本院认为，被告人李某违反国家毒品管制法规，非法持有毒品甲基苯丙胺13.75克，其行为已构成非法持有毒品罪。公诉机关对被告人李某的指控事实清楚，证据确实、充分，适用法律正确，指控的罪名成立，本院予以支持。被告人李某自愿认罪并如实供述自己的罪行，可从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条的规定，判决如下：\n被告人李某犯非法持有毒品罪，判处有期徒刑八个月，并处罚金人民币1000元（已缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月17日起至2014年8月15日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n\n\n\n\n审判员　　　　魏波\n\n\n二〇一四年三月四日\n\n书记员　　　　黄锦\n\n\n"},{"案件名称":"胡银夫非法持有毒品罪一审刑事判决书","案号":"（2014）金婺刑初字第132号","DocContent":"\n金华市婺城区人民法院\n刑 事 判 决 书\n（2014）金婺刑初字第132号\n公诉机关金华市婺城区人民检察院。\n被告人胡某。因本案于2013年12月10日被金华市公安局婺城分局刑事拘留，同年12月20日被金华市公安局婺城分局逮捕。现羁押在金华市看守所。\n辩护人王永田、叶磊。\n金华市婺城区人民检察院以婺检公诉刑诉（2014）1043号起诉书指控被告人胡某犯非法持有毒品罪，于2014年1月23日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。金华市婺城区人民检察院指派代理检察员万斌出庭支持公诉，被告人胡某及其辩护人王永田到庭参加诉讼。现已审理终结。\n经审理查明：2013年12月3日，被告人胡某在湖南省耒阳市一个村庄内以8000元的价格购买了一包重约100克的“冰毒”用于自己吸食。2013年12月10日凌晨2时20分许，胡某在金华被查获。经金华市公安局刑事科学技术研究所鉴定，从胡某持有的该包白色晶体检出甲基苯丙胺成分，净重99.47克；经人体尿样检测呈阳性。\n上述事实，被告人胡某在开庭审理过程中亦无异议，且有证人朱某、戴某、章某的证言，现场笔录，现场检测报告书及照片，物证检验报告，扣押决定书，扣押清单，暂扣物品收据，协查函，归案经过等证据证实，足以认定。\n辩护人王永田提出：1、对公诉机关指控被告人胡某犯非法持有毒品罪没有异议；2、被告人胡某自愿认罪，无前科劣迹，建议对其从轻处罚。\n本院认为，被告人胡某非法持有毒品甲基苯丙胺五十克以上，其行为已构成非法持有毒品罪。公诉机关的指控成立，本院予以支持。被告人胡某自愿认罪，可从轻处罚。辩护人提出从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人胡某犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币五万元。罚金限于判决生效后十日内缴纳。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月10日起至2023年12月9日止）。\n二、查获的毒品由公安机关予以没收。\n如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审 判 长　赖樟洪人民陪审员郭金棠人民陪审员汪奕南\n二〇一四年三月四日\n代书记员　陈　　　　　　　　娉　　　　　　　　婷"},{"案件名称":"常州市钟楼区人民检察院诉戴建刚非法持有毒品刑事一审判决书","案号":"（2014）钟刑初字第28号","DocContent":"<p>\n<title></title>\n</p>\n江苏省常州市钟楼区人民法院\n刑 事 判 决 书\n（2014）钟刑初字第28号\n公诉机关常州市钟楼区人民检察院。\n被告人戴建刚，男，1989年5月30日出生于江苏省沭阳县。2008年1月因犯盗窃罪被判处有期徒刑一年，2008年12月刑满释放；2013年6月因吸毒被行政拘留十五日。2013年10月23日因本案被刑事拘留，同年11月27日被逮捕。现羁押于常州市看守所。\n常州市钟楼区人民检察院以钟检诉刑诉（2014）47号起诉书指控被告人戴建刚犯非法持有毒品罪，于2014年2月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。常州市钟楼区人民检察院指派检察员杜卫东出庭支持公诉，被告人戴建刚到庭参加诉讼。现已审理终结。\n常州市钟楼区人民检察院指控，被告人戴建刚于2013年10月23日，在本市新北区薛家名都星月宾馆附近被公安民警抓获。后民警在其暂住的本市新北区聚怡花园13幢乙单元1301室的电脑桌上一个粉色的盒子里查获疑似毒品1包。经常州市公安局物证鉴定：上述疑似毒品1包（净重10.87克），检出甲基苯丙胺成分。\n上述事实，被告人戴建刚在开庭审理过程中亦无异议，并有扣押物品清单、物证照片、物证检验报告、收缴毒品专用收据、未到庭证人刘X等人的证言笔录、发破案经过、刑事判决书等证据证实，足以认定。\n本院认为，被告人戴建刚非法持有毒品甲基苯丙胺十克以上不满五十克，其行为已构成非法持有毒品罪。被告人戴建刚在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；归案后如实供述自己的罪行，可以从轻处罚；自愿认罪，可以酌情从轻处罚。公诉机关指控被告人戴建刚犯非法持有毒品罪；是累犯，应当从重处罚的意见予以采纳。依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：\n被告人戴建刚犯非法持有毒品罪，判处有期徒刑八个月；罚金人民币二千元，该款在判决生效后三个月内缴纳。\n（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月23日起至2014年6月22日止）。\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省常州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n（此页无正文）\n审判员　　吴一东\n二〇一四年三月四日\n书记员\n"},{"案件名称":"被告人王某非法持有毒品一案的刑事判决书","案号":"（2014）鼓刑初字第25号","DocContent":"\n南京市鼓楼区人民法院\n刑 事 判 决 书\n（2014）鼓刑初字第25号\n公诉机关南京市鼓楼区人民检察院。\n被告人王某，女，1976年3月2日生，汉族，高中文化，无业。1993年2月因犯盗窃罪被判处有期徒刑六个月，缓刑一年；1998年2月因犯盗窃罪、诈骗罪被判处有期徒刑一年六个月；2000年3月因犯盗窃罪被判处有期徒刑二年六个月，并处罚金人民币一千元；2011年1月因盗窃被行政拘留五日；2011年3月因盗窃被劳动教养一年，所外执行；2011年4月因吸毒被行政拘留十五日。2013年11月9日因涉嫌犯非法持有毒品罪被刑事拘留，同年11月16日被取保候审。2014年3月4日被逮捕。现羁押于南京市看守所。\n南京市鼓楼区人民检察院以鼓检诉刑诉（2014）28号起诉书指控被告人王某犯非法持有毒品罪，于2014年1月6日向本院提起公诉。同年1月16日，公诉机关建议本案延期审理。同年2月14日，本案恢复审理。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市鼓楼区人民检察院指派代理检察员陈鑫出庭支持公诉。被告人王某到庭参加诉讼。现已审理终结。\n南京市鼓楼区人民检察院指控，2013年11月8日16时30分许，民警在本市鼓楼区福建路与铁路北街交叉路口一工地门口，将形迹可疑的被告人王某拦下盘查，从其所骑白色凤凰牌电动车笼头下方隔档里查获白色晶体1小袋。经鉴定，被查获的白色晶体共计净重11.475克，均检出甲基苯丙胺成分。\n上述事实，被告人王某在开庭审理过程中亦无异议。另有户籍证明、刑事判决书、案发、到案经过、扣押决定书、扣押物品清单、毒品疑似物称量记录、通话记录、刑事摄影照片等书证，证人支某、时某的证言，南京市公安局物证鉴定所出具的物证鉴定书，检查笔录以及被告人王某的供述等证据予以证实，足以认定。\n本院认为，被告人王某违反国家对毒品的管制规定，非法持有毒品，其行为已构成非法持有毒品罪，依法应予惩处。被告人王某归案后能够如实供述自己的犯罪事实，依法可以从轻处罚；认罪、悔罪态度较好，可酌情从轻处罚。南京市鼓楼区人民检察院起诉指控被告人王某犯非法持有毒品罪，事实清楚，证据充分，定性准确，本院予以采纳。本院为维护国家对毒品的管制规定，惩罚犯罪，依据《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人王某犯非法持有毒品罪，判处有期徒刑六个月，并处罚金人民币三千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月4日起至2014年8月26日止。罚金自本判决生效第二日起五日内一次性向本院缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　邱筱颖\n二〇一四年三月四日\n书记员　　王　嵩"},{"案件名称":"贝某某非法持有毒品一审刑事判决书","案号":"（2014）虹刑初字第260号","DocContent":"\n上海市虹口区人民法院\n刑 事 判 决 书\n（2014）虹刑初字第260号\n公诉机关上海市虹口区人民检察院。\n被告人贝某某。\n上海市虹口区人民检察院以沪虹检诉刑诉（2014）274号起诉书指控被告人贝某某犯非法持有毒品罪，于2014年2月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市虹口区人民检察院指派代理检察员万某出庭支持公诉。被告人贝某某到庭参加诉讼。本案现已审理终结。\n上海市虹口区人民检察院指控：\n2013年12月6日22时许，公安人员根据线索在本市安国路XXX号英芳浴室218号房间内将被告人贝某某抓获，在其随身携带的黑色挎包内查获3小包用透明塑料袋包装的白色晶体。经上海市毒品检验中心检验鉴定：送检贝某某的13.53克白色晶体中检出甲基苯丙胺成分。\n上述事实，被告人贝某某在开庭审理过程中均无异议，并有公诉机关提供证人钱某某的证言，上海市公安局虹口分局出具的《搜查笔录》、《扣押清单》、《扣押决定书》、《案发经过》及缴获赃物拍摄的照片，上海市公安局缉毒处出具的《收缴毒品专用单据》及上海市毒品检验中心出具的《检验报告》等证据为证，足以认定。\n本院认为，被告人贝某某明知是毒品而予以非法持有，其行为已构成非法持有毒品罪。上海市虹口区人民检察院指控被告人贝某某犯非法持有毒品罪罪名成立。被告人贝某某案发后能如实供述自己的罪行，可依法从轻处罚。为维护社会管理秩序，保护国家毒品管理制度及公民身心健康不受侵犯，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款及第六十四条之规定，判决如下：\n一、被告人贝某某犯非法持有毒品罪，判处拘役四个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月24日起至2014年4月21日止。罚金应自本判决生效之日起十日内向本院缴纳。）\n二、缴获的毒品和作案工具予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向中华人民共和国上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　陈　乾\n二〇一四年三月四日\n书记员　倪帼英\n附：相关法律条文\n《中华人民共和国刑法》\n第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n第六十七条\n……\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"廖某非法持有毒品罪一审刑事判决书","案号":"（2014）穗从法刑初字第148号","DocContent":"\n广东省从化市人民法院\n刑 事 判 决 书\n（2014）穗从法刑初字第148号\n公诉机关广东省从化市人民检察院。\n被告人廖某，男，汉族，初中文化。因涉嫌犯非法持有毒品罪于2013年11月16日被羁押，同年12月6日被逮捕。现押于从化市看守所。\n广东省从化市人民检察院以穗从检公诉刑诉（2014）118号起诉书指控被告人廖某犯非法持有毒品罪，于2014年2月13日向本院提起公诉。本院于同日立案并依法适用简易程序，实行独任审判，公开开庭审理了本案，从化市人民检察院指派代理检察员段永仙出庭支持公诉，被告人廖某到庭参加了诉讼。现已审理终结。\n经审理查明，2013年11月14日晚上21时许，被告人廖某从同案人“阿辉”手中接过一个装有“麻古”、“冰毒”的红色塑料袋，然后将该红色塑料袋藏至从化市街口街龙聚里二巷某栋三楼出租屋内。2013年11月16日，民警到该出租屋检查时，抓获被告人廖某，并现场缴获其持有的毒品白色晶体、褐色固体、红色药片净重共20.4克。经鉴定，该白色晶体、褐色固体、红色药片均检出甲基苯丙胺成分。\n上述事实，有公诉机关列举的以下证据证实，其中有证人陈某、江某、李某甲、李某乙的证言及其指认毒品的照片和分别辨认被告人照片的笔录，化验检验报告，证据保全清单、毒品交接清单，检查笔录，现场检测报告书，现场勘验检查工作记录、现场图及现场照片，被告人廖某在公安机关的供述及其指认的毒品照片，抓获经过，被告人的身份资料等证据证实；在开庭审理过程中，被告人廖某亦供认在案。\n本院认为，被告人廖某无视国家法律，非法持有毒品，数量较大，其行为已构成非法持有毒品罪。鉴于被告人廖某犯罪后如实供述自己的罪行，依法可以从轻处罚。缴获的毒品依法应当予以没收销毁。依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人廖某犯非法持有毒品罪，判处有期徒刑八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月16日起至2014年7月15日止），并处罚金1000元。该罚金限于本判决发生法律效力之次日起三个月内向本院缴纳，由本院上缴国库。\n二、缴获的毒品甲基苯丙胺净重20.4克予以没收销毁，由从化市公安局执行。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。\n审判员　　廖炳照\n二０一四年三月四日\n书记员　　邓少娟"},{"案件名称":"关某非法持有毒品罪一审刑事判决书","案号":"（2014）南刑初字第56号","DocContent":"\n长春市南关区人民法院\n刑 事 判 决 书\n（2014）南刑初字第56号\n公诉机关长春市南关区人民检察院。\n被告人关某，男，1969年4月11日出生，汉族，初中文化，无职业，住吉林省长春市二道区。因涉嫌犯非法持有毒品罪，于2013年11月30日被刑事拘留，同年12月13日被逮捕。现羁押于长春市第三看守所。\n长春市南关区人民检察院以长南检公诉刑诉（2014）73号起诉书指控被告人关某犯非法持有毒品罪，于2014年3月3日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长春市南关区人民检察院代理检察员杨光、刘玲茹出庭支持公诉，被告人关某到庭参加诉讼。现已审理终结。\n公诉机关指控，被告人关某于2013年11月30日2时30分许，在长春市南关区万晟现代城小区东门附近因形迹可疑被民警盘问，民警从被告人关某身上查获冰毒19.19克，冰毒片5.16克。经鉴定从所送检材中均检出甲基苯丙胺成分。\n上述事实，被告人关某在开庭审理过程中无异议，并有公安机关出具的“抓获经过”、扣押清单及毒品移交清单、理化检验鉴定意见、侦查实验笔录等证据证实，足以认定。\n本院认为，公诉机关指控被告人关某持有毒品的犯罪事实，有经庭审核实的证据予以证明，被告人关某亦供认不讳，指控的事实和罪名成立，被告人关某的行为构成非法持有毒品罪，应依法惩处。依照《中华人民共和国刑法》第三百四十八条【非法持有毒品罪】、第四十五条【有期徒刑的期限】、第四十七条【有期徒刑刑期的计算与折抵】、第五十二条【罚金的裁量】、第五十三条【罚金的缴纳】之规定，判决如下：\n被告人关某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币2000元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月30日起至年2014年11月29日止。罚金已缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　卢玉红\n二〇一四年三月五日\n书记员　　孙振霆"},{"案件名称":"鄢某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂汉阳刑初字第00195号","DocContent":"\n湖北省武汉市汉阳区人民法院\n刑 事 判 决 书\n（2014）鄂汉阳刑初字第00195号\n公诉机关武汉市汉阳区人民检察院。\n被告人鄢某，男，1980年7月7日出生于湖北省仙桃市，汉族，高中文化程度，无职业。2009年因吸食毒品被仙桃市公安局决定强制隔离戒毒2年，2011年10月11日解除。因涉嫌犯非法持有毒品罪于2013年10月14日被刑事拘留，同年11月19日被逮捕。现羁押于武汉市汉阳区看守所。\n武汉市汉阳区人民检察院以武阳检刑诉（2014）第48号起诉书指控被告人鄢某犯非法持有毒品罪，于2014年2月26日向本院提起公诉，本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市汉阳区人民检察院指派检察员高尚出庭支持公诉，被告人鄢某到庭参加诉讼。现已审理终结。\n武汉市汉阳区人民检察院指控，2013年10月14日凌晨1时许，被告人鄢某乘坐牌号为鄂M×××××黑色雪佛兰轿车至武汉市汉蔡高速出口处，被公安人员检查，并当场从其身上搜出202颗共计净重18.16克的毒品甲基苯丙胺。\n上述事实，被告人鄢某在开庭审理过程中亦无异议，并有公安机关出具的抓获、破案经过，证人刘某的证言，扣押物品、文件清单，物证照片，毒品检验鉴定书，湖北省公安机关上交毒品入库登记单，租车合同及被告人鄢某的供述和辩解等证据证实，足以认定。\n本院认为，被告人鄢某明知是毒品甲基苯丙胺而非法持有，数量为18.16克，其行为已构成非法持有毒品罪。公诉机关指控被告人鄢某犯非法持有毒品罪的罪名成立。被告人鄢某归案后能如实供述自己的罪行，且在庭审中自愿认罪，可从轻处罚。被告人鄢某曾因吸毒被强制隔离戒毒，应酌情从重处罚。依照《中华人民共和国刑法》第三百四十八条，第六十七条第三款，第五十二条之规定，判决如下：\n被告人鄢某犯非法持有毒品罪，判处有期徒刑十个月，并处罚金人民币五千元（已缴纳）。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月14日起至2014年8月13日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　余立进\n二〇一四年三月六日\n书记员　　陈　益"},{"案件名称":"李亦涛犯非法持有毒品罪二审刑事判决书","案号":"（2014）张刑终字第24号","DocContent":"\n河北省张家口市中级人民法院\n刑 事 判 决 书\n（2014）张刑终字第24号\n原公诉机关河北省张家口市桥东区人民检察院。\n上诉人（原审被告人）李亦涛，男，户籍地张家口市，捕前住张家口市。2001年因犯抢劫罪、敲诈勒索罪被张家口市桥西区人民法院判处有期徒刑十二年，2009年因吸毒被公安机关行政处罚，2011年10月24日因犯贩卖毒品罪被北京市海淀区人民法院判处有期徒刑一年，并处罚金10000元，2012年4月6日刑满释放。2013年1月26日因涉嫌犯非法持有毒品罪被张家口市公安局桥东分局刑事拘留，2013年3月4日被依法逮捕。现羁押于张家口市看守所。\n河北省张家口市桥东区人民法院审理桥东区人民检察院指控原审被告人李亦涛犯非法持有毒品罪一案，于2013年11月25日作出（2013）东刑初字第97号刑事判决。原审被告人李亦涛不服，提出上诉。本院受理后，依法组成合议庭审理了此案。现已审理终结。\n原判认定，2013年1月20日被告人李亦涛的朋友曹某某用孙某甲的身份证办理登记手续，入住张家口市骏怡城际酒店7004室（以下简称骏怡酒店）。张家口市公安局桥东分局于2013年1月26日11时许接到群众匿名电话举报，骏怡酒店7004室内有人吸食毒品。接警后，该局立即出警，在骏怡酒店将被告人李亦涛、王某某（另案处理）抓获。在李亦涛入住的7004房间一个棕色男式挎包内，侦查人员搜查到白色晶状物体19袋共计48.87克。经张家口市公安局物证鉴定所鉴定，查扣的白色晶状体含甲基苯丙胺（冰毒）成份。\n上述事实，有原判认定的下列证据证实：\n1、证人王某某证言证，2013年1月26日，他到骏怡酒店7楼去找李亦涛吸食冰毒，后来就被警察抓了。他们吸食的冰毒都是李亦涛提供的。他总共去过两次，没有在骏怡酒店里见过孙某甲。\n2、证人孙某甲证言证，2013年1月中旬的一天，李亦涛给她打电话称，用她的身份证在骏怡酒店开了房，让她去给送饭。她当时为了拿回自己的身份证便去了。她到了酒店后李亦涛不让她离开，她便悄悄给朋友孙某甲某发信息。孙某甲某于次日到达骏怡酒店，后她和孙某甲某趁曹某某来房间找李亦涛之机逃走。她在走的时候没有把自己的东西遗留在李亦涛屋内。李亦涛有一个棕色的方形挎包，包是她哥哥孙某甲乙的，是李亦涛和她要走的，此包李亦涛一直在使用。\n3、证人孙某甲乙证言证，孙某甲是她妹妹，他平时经营网店，李亦涛以前和孙某甲交往过一段时间，有时候和孙某甲回家总拿他的东西，最后一次拿走了一个棕色的单肩男式挎包，布质、方形、有盖。\n4、徐某某证言证，她原来在骏怡酒店工作，现在辞职了。2013年1月20日23时50分许，一个男子拿着一个名字叫孙某甲的身份证去帮朋友开房，因为他也在这个酒店入住，所以她就给这个男子办理了入住手续，打印了一张押金条，在押金条上她写了孙某甲的联系方式。\n5、搜查笔录一份，证实2013年1月26日11时3分至11时19分侦查人员对李亦涛所住房间进行搜查，在床头柜上发现一棕色男式挎包，包内有男式刮胡刀一只、复方氨酚烷胺片盒一个（内装疑似冰毒）、蓝鲸大厦浴帽一个（内装疑似冰毒）、金属烟盒一个（内装疑似冰毒）、电子秤一个、骏怡押金条一张及银卡一个、工商银行及邮政储蓄银行卡各一张、男式玉质项链一条。\n6、被告人李亦涛入住酒店期间的监控录像证，7004房间不是孙某甲本人登记入住的。\n7、张家口市公安局公（冀-张）鉴（毒品）字（2013）009号毒品检验鉴定书，证实从随机抽取的4袋白色晶体物中均检出甲基苯丙胺（冰毒）成份。\n8、张家口市桥西区人民法院（2002）西刑初字第18号刑事判决书证实被告人的前科情况；北京市海淀区法院刑事判决书一份及释放证明一份，证实李亦涛2011年10月24日因犯贩卖毒品罪被北京市海淀区人民法院判处有期徒刑一年，并处罚金10000元，2012年4月6日刑满释放。\n9、李亦涛户籍证明证实，其在作案时已达到负完全刑事责任年龄。\n一审法院认为，被告人李亦涛明知冰毒是毒品而非法持有，数量达48.87克，其行为已经构成非法持有毒品罪，且系《中华人民共和国刑法》第三百四十八条规定的情节严重情形。李亦涛在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，且系毒品再犯，应从重处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条、第六十五条第一款、第三百五十六之规定，以被告人李亦涛犯非法持有毒品罪，判处有期徒刑五年零六个月，并处罚金5000元。\n李亦涛上诉提出，其持有毒品48.87克，不属于情节严重情形，应对其在三年以下量刑；其系累犯，应当从重处罚，但对其量刑不能高于法定刑，原判量刑畸重。\n本院经审理查明的事实与一审法院审理查明的事实一致，一审法院在判决中所列举的证据能真实、客观的反映案件的事实并均经庭审举证、质证，本院予以确认并继续采用。\n本院认为，上诉人（原审被告人）李亦涛非法持有冰毒48.87克，其行为已构成非法持有毒品罪。原判认定上诉人李亦涛非法持有毒品的行为属于《中华人民共和国刑法》第三百四十八条规定的情节严重情形，缺少法律依据，本院对此不予认定。对于上诉人所提其非法持有毒品不属于情节严重情形的上诉理由本院予以采纳。上诉人李亦涛系累犯，且系毒品再犯，应从重处罚。原审判决认定事实清楚，证据确实、充分，审判程序合法，但适用法律错误，并导致量刑不当，应予纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百三十三条，《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条、第六十五条第一款、第三百五十六条之规定，判决如下：\n一、撤销河北省张家口市桥东区人民法院（2013）东刑初字第97号刑事判决；\n二、上诉人（原审被告人）李亦涛犯非法持有毒品罪，判处有期徒刑三年，并处罚金5000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年1月26日起至2016年1月25日止。罚金于判决生效后一个月内缴纳。）\n本判决为终审判决。\n审判长　　许超文\n审判员　　马文辉\n审判员　　李肖实\n二〇一四年三月六日\n书记员　　钟海山"},{"案件名称":"唐海荣非法持有毒品一审刑事判决书","案号":"（2014）杭萧刑初字第336号","DocContent":"\n杭州市萧山区人民法院\n刑 事 判 决 书\n（2014）杭萧刑初字第336号\n公诉机关杭州市萧山区人民检察院。\n被告人唐海荣，因犯盗窃罪于2007年3月15日被判处拘役四个月，并处罚金1000元；因犯盗窃罪于2008年6月11日被判处有期徒刑八个月，并处罚金1000元，2008年10月17日刑满释放；因吸毒于2013年11月6日被行政拘留十五日，2013年11月15日解除拘留；因本案于2013年11月15日被刑事拘留，同年11月28日被逮捕，现羁押于杭州市萧山区看守所。\n杭州市萧山区人民检察院以杭萧检公诉刑诉（2014）1071号起诉书指控被告人唐海荣犯非法持有毒品罪，于2014年2月21日向本院提起公诉。本院于同年2月24日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。杭州市萧山区人民检察院代理检察员陈霞、被告人唐海荣到庭参加了诉讼。现已审理终结。\n公诉机关指控：\n2013年11月5日20时许，被告人唐海荣因有吸毒嫌疑，在杭州市萧山区城厢街道汇宇华鑫大酒店旁的建设银行门口被抓获，民警从其处查获毒品冰毒1包（净重11.51克）和麻古1颗（净重0.10克）。经鉴定，从中均检出甲基苯丙胺。\n上述事实，被告人唐海荣在开庭审理过程中亦无异议，并有证人石某的证言，现场检测报告，检查笔录，照片，毒品检验报告，证据保全决定书，证据保全清单，扣押清单及物证照片，材料单，物证材料接收单，调取证据清单，证据制作说明，监控光盘1张，刑事判决书，刑满释放证明书，行政处罚决定书，解除拘留证明书，入所健康及伤情检查登记表，案发经过，抓获经过，情况说明，被告人唐海荣的户籍证明等证据证实，足以认定。\n本院认为：被告人唐海荣非法持有毒品甲基苯丙胺，数量在十克以上不满五十克，其行为已构成非法持有毒品罪。公诉机关指控罪名成立。被告人唐海荣有犯罪前科，应酌情从重处罚。被告人唐海荣归案后如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人唐海荣犯非法持有毒品罪，判处有期徒刑八个月，并处罚金2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月15日起至2014年7月14日止。罚金限在判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　高　照\n二〇一四年三月六日\n书　记　员　李春兰\n"},{"案件名称":"被告人王某犯非法持有毒品罪一审刑事判决书","案号":"（2014）高刑初字第1034号","DocContent":"\n河北省高碑店市人民法院\n刑 事 判 决 书\n（2014）高刑初字第1034号\n公诉机关高碑店市人民检察院。\n被告人王某，男，1983年8月3日出生，汉族，初中文化，河北省高碑店市人，捕前住该市。因本案于2013年9月11日被高碑店市公安局行政拘留，同年9月22日因涉嫌贩卖毒品罪被刑事拘留，同年10月25日因涉嫌非法持有毒品罪被逮捕。现羁押于高碑店市看守所。\n辩护人李建华，河北华夏晨阳律师事务所律师。\n高碑店市人民检察院以高检刑诉（2014）29号起诉书指控被告人王某犯非法持有毒品罪，向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。高碑店市人民检察院检察员刘洋、代理检察员张颖出庭支持公诉，被告人王某到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年9月10日，高碑店市公安局民警在被告人王某租住的高碑店市紫金园小区的房屋内提取白色晶体两袋，重量为16.68克，经公安部物证检验，该白色晶体主要成份为甲基苯丙胺，含量为78.2％。\n上述事实，被告人在开庭审理过程中亦无异议，并有公安机关搜查笔录、扣押毒品清单及毒品照片，被告人王某尿样检测报告书，行政处罚决定书，刑事技术检验报告，物证检验报告，到案说明，被告人的户籍证明等证据证实，足以认定。\n本院认为，被告人王某明知是毒品而非法持有，数量较大，其行为构成非法持有毒品罪，公诉机关指控的罪名成立。鉴于被告人自愿认罪，量刑时可酌情予以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条之规定，判决如下：\n被告人王某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币二千元。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月11日起至2014年9月10日止，所判罚金于判决生效后30日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　刘利刚\n二〇一四年三月七日\n书记员　　刘秀坤"},{"案件名称":"潘某非法持有毒品罪一审刑事判决书","案号":"（2014）鄂硚口刑初字第00252号","DocContent":"\n湖北省武汉市硚口区人民法院\n刑 事 判 决 书\n（2014）鄂硚口刑初字第00252号\n公诉机关武汉市硚口区人民检察院。\n被告人潘某，男，1971年12月14日出生于湖北省武汉市，汉族，初中文化，无职业。因本案于2013年11月10日被刑事拘留，同年12月10日被逮捕。现羁押于武汉市硚口区看守所。\n武汉市硚口区人民检察院以硚检公诉刑诉（2014）34号起诉书指控被告人潘某犯非法持有毒品罪，于2014年2月26日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。武汉市硚口区人民检察院指派检察员张伟出庭支持公诉，被告人潘某到庭参加了诉讼。现已审理终结。\n武汉市硚口区人民检察院指控：2013年11月10日16时许，武汉市公安局硚口区分局民警在武汉市硚口区双厂巷路口盘查时，将被告人潘某抓获归案，并在其身上查获塑料袋装红色片剂一包。经鉴定，该物品共重15.52克，均为毒品甲基苯丙胺。\n上述事实，被告人在庭审过程中亦无异议，并有刑事技术照片、扣押物品清单、武汉市公安局毒品检验意见书、公安机关出具的抓获经过等证据证实，足以认定。\n本院认为，被告人潘某明知是毒品而持有，其行为已构成非法持有毒品罪。被告人潘某在本院审理期间，自愿认罪，具有酌情从轻处罚的情节。公诉机关对被告人潘某犯非法持有毒品罪的指控成立。依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人潘某犯非法持有毒品罪，判处有期徒刑六个月，并处罚金人民币5000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月10日起至2014年5月9日止。罚金已缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　龚文莉\n二〇一四年三月十日\n书记员　　方一飞"},{"案件名称":"杨某非法持有毒品罪一审刑事判决书","案号":"（2014）穗番法刑初字第354号","DocContent":"\n广东省广州市番禺区人民法院\n刑 事 判 决 书\n（2014）穗番法刑初字第354号\n公诉机关广州市番禺区人民检察院。\n被告人杨某，男，1995年1月25日出生，汉族，四川省西充县人，文化程度小学，（均自报）。因本案于2013年11月6日被羁押，同日被刑事拘留，同年12月9日被逮捕。现押于广州市番禺区看守所。\n广州市番禺区人民检察院以番检公刑诉（2014）289号起诉书指控被告人杨某犯非法持有毒品罪，于2014年2月25日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派代理检察员谭浩宇出庭支持公诉，被告人杨某到庭参加了诉讼。现已审理终结。\n公诉机关指控，2013年11月6日凌晨4时许，被告人杨某携带毒品在本区大石街百乐门附近被查获，公安人员在被告人杨某处缴获红色粒状物1包（净重0.4克，检出甲基苯丙胺、咖啡因成分）及白色晶体1包（净重9.85克，检出甲基苯丙胺成分）。\n上述事实，被告人杨某在庭审中亦无异议，并有被告人的供述，证人李某、麦某的证言，辨认笔录，化验检验报告，现场勘查笔录及现场图，现场照片，扣押物品清单，抓获经过等证据证实，足以认定。\n本院认为，被告人杨某无视国家法律，非法持有毒品甲基苯丙胺，数量较大，其行为已构成非法持有毒品罪。鉴于被告人杨某自愿认罪，可酌情从轻处罚。综合以上情节，依照《中华人民共和国刑法》第三百四十八条、第六十四条的规定，判决如下：\n一、被告人杨某犯非法持有毒品罪，判处有期徒刑一年，并处罚金二千元。\n（被告人的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2013年11月6日起执行至2014年11月5日止；罚金于本判决发生法律效力之日起十日内缴纳，上缴国库。）\n二、扣押的毒品甲基苯丙胺10.25克，予以没收销毁（现存于广州市公安局番禺区分局）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。\n代理审判员　　王文娟\n二〇一四年三月十日\n书　记　员　　黄秋霞"},{"案件名称":"王某某非法持有毒品案一审刑事判决书","案号":"（2014）青刑初字第118号","DocContent":"\n山东省青州市人民法院\n刑 事 判 决 书\n（2014）青刑初字第118号\n公诉机关青州市人民检察院。\n被告人王某某。\n辩护人陈博、孙新琦，山东潍青律师事务所律师。\n青州市人民检察院以青检公诉刑诉（2014）103号起诉书指控被告人王某某犯非法持有毒品罪，于2014年2月20日向本院提起公诉。本院受理后，依法决定本案适用简易程序，实行独任审判，公开开庭审理了本案。青州市人民检察院指派检察员窦益涛出庭支持公诉，被告人王某某及其辩护人孙新琦到庭参加诉讼。本案现已审理终结。\n青州市人民检察院指控：\n2013年7月份以来，被告人王某某多次从张某某（现在逃）处购买“冰毒”（成分为甲基苯丙胺）。2013年11月21日，青州市公安局民警在临朐县东城街道办事处郎家洼村402号将被告人王某某抓获，并从其身上及住处当场查获“冰毒”疑似物41袋，净重35.96克，麻古疑似物5粒，净重0.49克。经潍坊市公安局鉴定，“冰毒”疑似物中均检出甲基苯丙胺成分，麻古疑似物中检出甲基苯丙胺、咖啡因成分。\n上述事实，被告人王某某在开庭审理过程中亦无异议，并有证人郎某某、张某某、高某证言，辨认笔录证人高某对被告人王某某进行辨认的笔录，物证41袋冰毒疑似物、5粒麻古疑似物、微型电子称2台、塑料吸管27根、打火机2个、自制吸壶2个、玻璃干锅等涉案工具，检查笔录青州市公安局依法对被告人王某某所在住房进行检查、查扣冰毒疑似物和麻古疑似物的笔录及照片，鉴定意见潍坊市公安局关于在送检的冰毒疑似物内检出甲基苯丙胺成分、麻古疑似物中检出甲基苯丙胺和咖啡因成分的理化检验鉴定报告，书证被告人户籍证明、抓获经过、青州市公安局扣押物品清单、毒品称量记录报告、山东省潍北监狱释放证明书等证据证实，足以认定。\n本院认为，被告人王某某明知是毒品仍非法持有且数量较大，其行为已构成非法持有毒品罪，应予刑罚。公诉机关的指控成立，本院予以支持。被告人王某某到案后能如实供述自己所犯罪行，可从轻处罚。辩护人所作“被告人王某某自愿认罪、认罪态度较好”的辩护意见成立，本院予以采纳。鉴于被告人王某某当庭认罪态度较好，可酌予从轻处罚；其有前科，可酌予从重处罚。为维护社会管理秩序，保障公民的身体健康不受侵犯，打击犯罪，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人王某某犯非法持有毒品罪，判处有期徒刑一年，并处罚金人民币10000元。\n（刑期从判决执行之日起开始计算；判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2013年11月21日起至2014年11月20日止；罚金于判决生效之日起三十日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向潍坊市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　　杨远珍\n二〇一四年三月十日\n书记员　　李　慧"},{"案件名称":"袁堂尊非法持有毒品罪一审刑事判决书","案号":"（2014）玉刑初字第117号","DocContent":"\n河北省玉田县人民法院\n刑 事 判 决 书\n（2014）玉刑初字第117号\n公诉机关河北省玉田县人民检察院。\n被告人袁堂尊，男，1982年5月15日出生，汉族，初中文化，农民，群众。2013年12月2日被刑事拘留，因涉嫌犯非法持有毒品罪，2013年12月16日被逮捕，现押玉田县看守所。\n辩护人陈敬伟，河北宏广律师事务所律师。\n河北省玉田县人民检察院以玉检刑诉（2014）059号起诉书指控被告人袁堂尊犯非法持有毒品罪，于2014年2月17日向本院提起公诉，本院于同日立案，依法组成合议庭，公开开庭审理了本案，玉田县人民检察院指派检察员郭莉斯出庭支持公诉，被告人袁堂尊及辩护人陈敬伟到庭参加诉讼。现已审理终结。\n经审理查明：2013年12月2日11时许，在玉田县晶玉宾馆内，被告人袁堂尊被玉田县公安局侦查员查获，当场在其身上搜出疑似冰毒结晶体一袋，重1克，在其随身携带的塑料袋内发现疑似冰毒结晶体两袋，重99.33克。经鉴定，该疑似冰毒结晶体为甲基苯丙胺（C1OH15N），属毒品。\n上述事实，被告人袁堂尊在开庭审理过程中亦无异议，并有公诉机关提供的被告人袁堂尊的供述笔录；接受刑事案件登记表；辨认笔录、照片及被辨认人身份情况说明；现场检测报告书；玉田县公安局扣押决定书；扣押笔录及扣押物品、文件清单；袁堂尊非法持有毒品照片；袁堂尊用于装毒品塑料袋照片；抓获经过；玉田县公安局刑警大队情况说明；常住人口基本信息等证据予以证实，足以认定。\n本院认为，被告人袁堂尊非法持有甲基苯胺类毒品100.33克，其行为已构成非法持有毒品罪，公诉机关指控被告人袁堂尊犯非法持有毒品罪的罪名成立，应予刑事处罚。被告人袁堂尊如实供述犯罪事实，可从轻处罚。被告人袁堂尊的辩护人提出的被告人如实供述犯罪事实，系初犯、偶犯，可从轻处罚的辩护意见，本院予以采纳；提出的被告人袁堂尊向公安机关揭发了他人重大犯罪行为的同时亦提供了他人重大犯罪案件的线索，足以认定被告人有重大立功表现，要求减轻或免予刑事处罚的辩护意见，经查，被告人袁堂尊向公安机关揭发了向其贩卖毒品的人，并提供了相关线索，但公安机关尚未查证属实，故不能认定有重大立功表现，要求对被告人减轻或免予刑事处罚的辩护意见，本院不予采纳。依据《中华人民共和国刑法》第三百四十八条、第六十七条第三款的规定，判决如下：\n被告人袁堂尊犯非法持有毒品罪，判处有期徒刑九年；并处罚金人民币20000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月2日起至2022年12月1日止）。\n（罚金于判决生效后十日缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　唐连华\n代理审判员　　桑泽涛\n人民陪审员　　王志强\n二〇一四年三月十日\n书　记　员　　李瑞川"},{"案件名称":"被告人张某某犯非法持有毒品罪一审刑事判决书","案号":"（2014）西刑初字第32号","DocContent":"\n贵州省安顺市西秀区人民法院\n刑 事 判 决 书\n（2014）西刑初字第32号\n公诉机关安顺市西秀区人民检察院。\n被告人张某某，男，1985年6月6日出生于贵州省普定县，汉族，高中文化，无业。2013年6月20日因涉嫌犯非法持有毒品罪被安顺市公安局西秀分局刑事拘留，同年7月24日被逮捕，现羁押于安顺市第一看守所。\n安顺市西秀区人民检察院以安西检刑诉（2013）381号起诉书指控被告人张某某犯非法持有毒品罪，于2013年12月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。安顺市西秀区人民检察院指派检察员郭寄海出庭支持公诉，被告人张某某到庭参加诉讼，现已审理终结。\n经审理查明：2013年6月20日下午，被告人张某某在安顺市西秀区烈士陵园广场被公安民警当场抓获。公安民警在其扔在旁边的黑色塑料袋内查获60克毒品海洛因和一把剪刀。在被告人张某某的身上查获一部直板杂牌双卡手机。经公安机关对被告人张某某进行尿液检测，检测结果呈阴性。\n上述事实，被告人在开庭庭审过程中无异议，并有被告人户籍信息、抓获经过、搜查笔录、扣押物品清单、通话记录、称量记录及指认照片、安顺市禁毒工作支队收据、证人证言、被告人供述、毒品检验报告、辨认笔录及辨认照片等证据证实，证据间能相互印证，足以认定。\n被告人张某某提出：我只是帮他人转移毒品，不应构成非法持有毒品罪。\n本院认为，被告人张某某违反国家毒品管理法规，非法持有毒品海洛因60克，其行为已构成非法持有毒品罪。公诉机关指控被告人张某某犯非法持有毒品罪的罪名成立，本院予以确认。被告人张某某提出其只是帮助他人转移毒品、不构成非法持有毒品罪的辩解因公安民警在将其抓获时同时查获其携带的60克毒品海洛因，没有证据证实其携带的毒品系谁所有，因此对被告人张某某的辩解本院不予采信。依照《中华人民共和国刑法》第三百四十八条、第六十四条的规定，判决如下：\n一、被告人张某某犯非法持有毒品罪，判处有期徒刑七年，并处罚金人民币10000元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月20日起至2020年6月19日止，罚金限判决生效后一月内缴清）\n二、公安机关查获的被告人张某某使用的直板杂牌双卡手机一部、剪刀一把依法予以没收，上缴国库。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　王　辉\n人民陪审员　　蔡吉艳\n人民陪审员　　陈　兰\n二〇一四年三月十一日\n书　记　员　　刘宏海"},{"案件名称":"王德明非法持有毒品罪一审刑事判决书","案号":"（2014）鄂猇亭刑初字第00008号","DocContent":"宜昌市猇亭区人民法院\n刑事判决书\n\n（2014）鄂猇亭刑初字第00008号 \n公诉机关宜昌市猇亭区人民检察院。\n被告人王德明，男，汉族，1974年1月7日出生，小学文化，无业。2012年5月24日因吸毒被宜昌市公安局西陵区分局行政拘留十日。2013年10月12日因涉嫌非法持有毒品罪被宜昌市公安局猇亭区分局刑事拘留，同月25日经宜昌市猇亭区人民检察院批准逮捕，同日由宜昌市公安局猇亭区分局执行。现羁押于宜昌市第一看守所。\n辩护人张晓清，湖北至成律师事务所律师。\n宜昌市猇亭区人民检察院以宜市猇检刑诉［2014］4号起诉书指控被告人王德明犯非法持有毒品罪，于2014年2月12日向本院提起公诉。本院受理后，依法组成合议庭，于2014年3月10公开开庭审理了本案。宜昌市猇亭区人民检察院指派检察员张卉云出庭支持公诉，被告人王德明及其辩护人张晓清到庭参加诉讼。现已审理终结。\n经审理查明：2013年10月11日24时许，被告人王德明驾驶号牌为鄂E×××××的黑色丰田轿车，携带用黑色塑料袋包裹的19袋麻果，在宜昌市猇亭区汉宜高速公路猇亭收费站被公安民警查获。经清点，该19袋麻果共3662颗。经鉴定，上述麻果均检出甲基苯丙胺和咖啡因成份，称净重共计337.04克。\n上述事实，被告人王德明在开庭审理过程中亦无异议，且有公安机关制作的现场勘验笔录、现场图及照片，宜昌市公安局司法鉴定中心物证检验报告，抓获经过，公安机关对被告人王德明的尿液抽样取证清单及采集笔录、现场检测报告书，宜昌市公安局西陵区分局宜西公（峡）行决字［2012］第273号行政处罚决定书，被告人王德明的身份材料，被告人王德明的供述和辩解等证据证实，足以认定。\n本院认为：被告人王德明明知而非法持有含有甲基苯丙胺和咖啡因成份的毒品麻果，且非法持有毒品数量大，其行为已构成非法持有毒品罪。公诉机关指控的事实和罪名成立。被告人王德明当庭自愿认罪，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条之规定，判决如下：\n被告人王德明犯非法持有毒品罪，判处有期徒刑十年，并处罚金人民币20000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人王德明的刑期自2013年10月12日起至2023年10月11日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n\n\n\n\n审　判　长　　孙泽华\n审　判　员　　陈　勇\n人民陪审员　　赵华蓉\n\n\n二〇一四年三月十二日\n\n书　记　员　　柴衷路\n\n\n"},{"案件名称":"吴小波非法持有毒品罪一审的判决书","案号":"（2014）秦刑初字第76号","DocContent":"\n南京市秦淮区人民法院\n刑 事 判 决 书\n（2014）秦刑初字第76号\n公诉机关南京市秦淮区人民检察院。\n被告人吴小波，男，1973年9月12日出生于江苏省南京市，汉族，初中文化，无业。2013年11月8日因涉嫌犯非法持有毒品罪被刑事拘留，2013年11月22日转逮捕。现羁押于南京市秦淮区白下看守所。\n南京市秦淮区人民检察院以秦检诉刑诉（2014）181号起诉书指控被告人吴小波犯非法持有毒品罪，于2014年2月26日向本院提起公诉。本院于当日立案，依法组成合议庭，适用简易程序，公开开庭审理了本案。南京市秦淮区人民检察院代理检察员陈宏、被告人吴小波到庭参加诉讼。现已审理终结。\n南京市秦淮区人民检察院指控，2013年11月7日23时许，被告人吴小波在本市江宁区天元东路228号友邦酒店公寓3楼被民警抓获，民警当场从被告人吴小波随身携带的包内查获白色晶体九袋。经南京市公安局物证鉴定所物证鉴定，上述白色晶体共计净重216.745克，皆检出毒品甲基苯丙胺成分。\n被告人吴小波归案后如实供述了上述犯罪事实。\n上述事实，被告人吴小波在开庭审理过程中亦无异议，且有搜查笔录、扣押决定书、扣押清单、毒品疑似物称量记录、收缴毒品专用收据、刑事摄影照片、物证检验报告书、物证鉴定书、情况说明、抓获经过、户籍资料等证据予以证实，足以认定。\n本院认为，被告人吴小波明知甲基苯丙胺是毒品而非法持有达50克以上，其行为构成非法持有毒品罪，依法应予惩处。南京市秦淮区人民检察院指控被告人吴小波犯非法持有毒品罪，事实清楚，证据确实、充分，指控罪名成立，应予支持。被告人吴小波归案后如实供述自己的罪行，依法可从轻处罚。本院为维护社会秩序，保护公民的身心健康，惩罚毒品犯罪，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人吴小波犯非法持有毒品罪，判处有期徒刑九年，并处罚金人民币三万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月8日起至2022年11月7日止；罚金于判决生效后一个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　朱庆海\n人民陪审员　　耿　萍\n人民陪审员　　宋　杰\n二〇一四年三月十二日\n书　记　员　　曹甜甜"},{"案件名称":"黄开发非法持有毒品一审刑事判决书","案号":"（2014）中二法刑一初字第303号","DocContent":"\n广东省中山市第二人民法院\n刑 事 判 决 书\n（2014）中二法刑一初字第303号\n公诉机关中山市第二市区人民检察院。\n被告人黄开发（绰号“三啤”），男，1958年7月10日出生于广西壮族自治区藤县。2008年10月9日因犯盗窃罪被广西壮族自治区藤县人民法院判处有期徒刑二年，并处罚金人民币2000元，2010年3月4日刑满释放。因本案于2013年7月8日被羁押，同年10月11日被刑事拘留，同年11月16日被逮捕。现押于中山市看守所。\n中山市第二市区人民检察院以中检二区刑诉（2014）407号起诉书指控被告人黄开发犯非法持有毒品罪，于2014年2月25日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2014年3月10日公开开庭审理了本案。中山市第二市区人民检察院指派代理检察员梁舒韵出庭支持公诉，被告人黄开发到庭参加诉讼。现已审理终结。\n经审理查明，2013年7月8日下午6时许，被告人黄开发携带毒品海洛因途径中山市小榄镇裕安街五巷时被公安人员抓获归案，公安人员当场缴获被告人黄开发丢弃在地上的毒品海洛因2包（净重12.08克）。\n上述事实，被告人黄开发在开庭审理过程中也无异议，并有中山市公安局小榄分局小榄派出所出具的抓获经过、缴赃经过、检查笔录、证据保存清单及处理物品清单、缴获的毒品照片、现场方位图及现场照片、现场检测报告书及照片、中山市公安司法鉴定中心出具的《理化检验报告》、中山市公安局作出的《行政处罚决定书》、广西壮族自治区藤县人民法院作出的（2008）藤刑初字第177号刑事判决书、广西壮族自治区平南监狱出具的释放证明书、被告人黄开发的供述及辨认照片、户籍证明等证据证实，足以认定。\n本院认为，被告人黄开发无视国家法律，非法持有毒品海洛因12.08克，其行为已构成非法持有毒品罪，应依法惩处。被告人黄开发在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。鉴于被告人黄开发归案后能如实供述其罪行，认罪态度较好，依法可从轻处罚。公诉机关指控被告人黄开发犯非法持有毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。依照《中华人民共和国刑法》第三百四十八条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人黄开发犯非法持有毒品罪，判处有期徒刑一年，并处罚金三千元；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月8日起至2014年7月7日止。罚金自本判决发生法律效力之日起三十日内向本院缴纳。期满不缴纳的，强制缴纳）\n二、缴获的毒品海洛因12.08克，予以没收，由扣押的公安机关依法处理。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　刘　峰\n二〇一四年三月十二日\n书　记　员　冯宝林"}]