[{"案件名称":"孔某某抢劫案刑事判决书","案号":"（2014）威环刑初字第250号","DocContent":"\n山东省威海市环翠区人民法院\n刑 事 判 决 书\n（2014）威环刑初字第250号\n公诉机关威海市环翠区人民检察院。\n被告人孔某某，男，1987年6月26日出生，汉族，初中文化，无业。因涉嫌犯抢劫罪于2014年1月24日被威海市公安局环翠分局刑事拘留，同年1月29日被依法逮捕。现羁押于威海市看守所。\n辩护人曲傲杰，山东海明达律师事务所律师。\n威海市环翠区人民检察院以威环翠检公诉刑诉（2014）213号起诉书指控被告人孔某某犯抢劫罪，于2014年5月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。威海市环翠区人民检察院指派检察员杜青芸出庭支持公诉，被告人孔某某及其辩护人曲傲杰到庭参加诉讼。现已审理终结。\n经审理查明，2014年1月11日18时许，被告人孔某某以找人为由，敲门进入威海市环翠区张村镇昌华家园3号楼1单元602室，采用持刀威胁、恐吓等方式劫取居住在屋内的被害人孙某某白色联想P770手机一部，经鉴定，该手机价值人民币548元。抢劫过程中因被害人孙某某反抗，被告人孔某某持刀将其左手割伤。\n上述事实，被告人孔某某在开庭审理过程中亦无异议，且有被告人孔某某的供述、被害人孙某某的陈述、扣押、发还清单、山东省涉案物品价格鉴定结论书、现场照片、户籍证明、抓获经过等证据证实，足以认定。\n本院认为，被告人孔某某以非法占有为目的，采用暴力威胁等方法，入室劫取他人财物，其行为已构成抢劫罪。威海市环翠区人民检察院指控被告人孔某某犯抢劫罪，事实清楚，证据确实、充分，本院予以支持。被告人孔某某认罪态度较好，可酌情对其从轻处罚。依照《中华人民共和国刑法》第二百六十三条第（一）项、第五十二条、第五十三条之规定，判决如下：\n被告人孔某某犯抢劫罪，判处有期徒刑十年，并处罚金人民币一万元（刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月24日起至2024年1月23日止。罚金于本判决发生法律效力之日立即向本院缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。\n审　判　长　　刘萌萌\n人民陪审员　　王立民\n人民陪审员　　卢传明\n二〇一四年六月十七日\n书　记　员　　王　迪\n"},{"案件名称":"余某某抢劫罪一审刑事判决书","案号":"（2015）花刑初字第9号","DocContent":"\n贵州省贵阳市花溪区人民法院\n刑 事 判 决 书\n（2015）花刑初字第9号\n公诉机关贵阳市花溪区人民检察院。\n被告人余某某，无业。因涉嫌犯抢劫罪，于2014年9月4日被贵阳市公安局经济技术开发区分局刑事拘留，2014年9月12日经贵阳市花溪区人民检察院批准逮捕，同日由贵阳市公安局经济技术开发区分局执行逮捕，现羁押于贵阳市第二看守所。\n贵阳市花溪区人民检察院以花检公诉刑诉（2014）638号起诉书指控被告人余某某犯抢劫罪，向本院提起公诉。本院受理后，依法组成合议庭，于2015年1月4日公开开庭进行了审理，公诉机关指派检察员王凝沙出庭支持公诉，被告人余某某到庭参加诉讼。本案现已审理终结。\n经审理查明：2014年6月26日凌晨，被告余某某搭乘胡某（另案处理）驾驶的摩托车至贵阳市经济技术开发区轴承厂医院附近，由胡某将被害人高某某母子拦住，被告人余某某从后拉扯高某某挎包，见高某某紧抓不放，胡某将高某某之子钟某某踢倒在地，二人将挎包抢走。包内共有现金800元以及一部价值1229元的HTC牌手机。案发后，手机已被追回发还失主。\n上述事实，被告人余某某在开庭审理过程中均无异议，并有其户籍证明及其在侦查机关的供述、证人胡某证言、被害人陈述、贵阳市公安局经济技术开发区分局刑侦大队2014年9月3日书面抓获经过、扣押物品清单、发还物品清单、现场辨认笔录及照片、贵阳市花溪区价格认证中心花价认结字（2014）150号涉案财物价格鉴定结论书等证据予以证实，足以认定。\n本院认为，被告人余某某伙同他人以非法占有为目的，采用暴力胁迫的方式劫取被害人财物，其行为已触犯刑法，构成抢劫罪。鉴于被告人能当庭自愿认罪，本院酌情从轻处罚。据此，依据《中华人民共和国刑法》第二百六十三条：“以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金……”、第五十二条：“判处罚金，应当根据犯罪情节决定罚金数额”、第六十四条“犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还……”之规定，判决如下：\n一、被告人余某某犯抢劫罪，判处有期徒刑四年零十个月，并处罚金人民币二千元。\n（有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月4日起至2019年7月3日止。罚金于本判决生效后十日内缴纳。）\n二、对被告人违法所得继续追缴并发还被害人。\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　张德才\n代理审判员　　孙　晖\n人民陪审员　　张森林\n二〇一五年一月四日\n书　记　员　　张　娟"},{"案件名称":"被告人李继鹏抢劫一审刑事判决书","案号":"（2014）威经技区刑初字第298号","DocContent":"\n山东省威海经济技术开发区人民法院\n刑 事 判 决 书\n（2014）威经技区刑初字第298号\n公诉机关山东省威海经济技术开发区人民检察院。\n被告人李继鹏。因涉嫌犯抢劫罪于2014年9月28日被威海市公安局经济技术开发区分局刑事拘留，同年9月30日被依法逮捕。现羁押于威海市看守所。\n威海经济技术开发区人民检察院以威经检公刑诉（2014）320号起诉书指控被告人李继鹏犯抢劫罪，于2014年12月23日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。威海经济技术开发区人民检察院指派检察员孙黎明出庭支持公诉，被告人李继鹏到庭参加诉讼。现已审理终结。\n经审理查明，2012年3月24日23时许，被告人李继鹏至威海经济技术开发区世一电子厂女职工宿舍224房间，采用语言威胁、捂嘴等方式抢走阚某白色中兴手机一部、现金70元人民币。经鉴定，被抢手机价值人民币990元。案发后，被抢手机被李继鹏丢弃。\n上述事实，被告人李继鹏当庭供认不讳，并有公诉机关提交并经庭审质证的被告人供述、被害人阚某的陈述、鉴定意见、视听资料、提取笔录、抓获经过、户籍证明等证据证实，足以认定。\n本院认为，被告人李继鹏以非法占有为目的，采用暴力手段，劫取他人财物，其行为已构成抢劫罪。威海经济技术开发区人民检察院指控被告人李继鹏犯抢劫罪，事实清楚，证据确实、充分，本院予以支持。被告人李继鹏归案后认罪态度较好，依法可从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：\n被告人李继鹏犯抢劫罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月28日起至2018年3月27日止），并处罚金人民币一万元（罚金于本判决发生法律效力之日向本院缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。\n审　判　长　　车　玲\n人民陪审员　　宋惠利\n人民陪审员　　卫永忠\n二〇一五年一月十四日\n书　记　员　　李　超"},{"案件名称":"罗江波抢劫案一审刑事判决书","案号":"（2014）陆刑初字第136号","DocContent":"\n云南省陆良县人民法院\n刑 事 判 决 书\n（2014）陆刑初字第136号\n公诉机关陆良县人民检察院。\n被告人罗某某，又名罗某，男，汉族，1993年1月20日出生于云南省陆良县，高中文化，农民。因涉嫌犯抢劫罪于2014年3月11日被陆良县公安局刑事拘留，同年4月15日被陆良县公安局执行逮捕。现羁押于陆良县看守所。\n陆良县人民检察院以陆检刑诉字（2013）103号起诉书指控被告人罗某某犯抢劫罪，于2014年5月30日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。陆良县人民检察院指派检察员赵培林出庭支持公诉，被告人罗某某到庭参加了诉讼。本案现已审理终结。\n经审理查明，2013年12月8日15时20分许，被告人罗某某伙同郭某（已判处）至陆良县中枢镇古桥街，采用持刀威胁、殴打手段，将李某的人民币110元和段某某价值人民币649元的联想手机一部及现金5元抢走。\n上述事实，被告人罗某某在开庭审理过程中亦无异议，且有本院已发生法律效力的（2014）陆刑初字第84号刑事判决书予以确认。另有户口证明，抓获经过等证据在卷证实。足以认定。\n本院认为，被告人罗某某以非法占有为目的，采用暴力手段当场劫取他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立。在共同犯罪中，各行为人所起的作用相当，不分主从。鉴于被告人罗某某归案后如实供述自己的犯罪事实，有一定的悔罪表现，可对被告人罗某某从轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条，第二十五条第一款，第六十七条第三款之规定，判决如下：\n被告人罗某某犯抢劫罪，判处有期徒刑四年，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月11日起至2018年3月10日止，罚金限判决生效后一个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省曲靖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　寸世凤\n人民陪审员　　张发贵\n人民陪审员　　马俊山\n二〇一四年六月十六日\n书　记　员　　徐吉华"},{"案件名称":"刘鹏抢劫罪一审刑事判决书","案号":"（2014）皇刑初字第581号","DocContent":"\n辽宁省沈阳市皇姑区人民法院\n刑 事 判 决 书\n（2014）皇刑初字第581号\n公诉机关沈阳市皇姑区人民检察院。\n被告人刘鹏，男，1988年2月14日出生于辽宁省黑山县，汉族，初中文化，无职业，沈阳市于洪区闾山路17A2-10-1号（户籍地：辽宁省黑山县新立屯镇泉眼村100号）。因涉嫌犯抢劫罪于2014年2月20日被抓获，同年2月21被刑事拘留，同年3月5日被逮捕，现羁押于沈阳市皇姑区看守所。\n辩护人崔博文，辽宁正直律师事务所律师。\n沈阳市皇姑区人民检察院以沈皇检刑诉（2014）492号起诉书指控被告人刘鹏犯抢劫罪，于2014年6月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市皇姑区人民检察院指派代理检察员卢丹出庭支持公诉。被告人刘鹏及其辩护人崔博文均到庭参加诉讼。现已审理终结。\n经审理查明：2014年2月15日20时许，被告人刘鹏事先通过手机QQ与被害人金某相约见面，见面后，二人行至沈阳市皇姑区万山路8号金石园小区附近的人行道路边时，被告人刘鹏用语言相威胁，将被害人金某的一部苹果4型手机（物品价值人民币900元）抢走，赃物扣押并返还被害人。\n上述事实，被告人刘鹏在开庭审理过程中亦无异议，且有被害人金某陈述，证人余某证言，价格鉴定结论书，扣押清单，发还清单，物证照片，辨认笔录及照片，指认现场笔录及照片，抓捕经过等证据证实。\n辩护人提出被告人系初犯，认罪、悔罪，请求法院对其从轻处罚的辩护意见。\n本院认为，被告人刘鹏以非法占有为目的，以胁迫手段强行劫取他人财物，其行为已构成抢劫罪。被告人刘鹏能够如实供述犯罪事实，依法可从轻处罚。辩护人所提辩护意见合理，本院予以采纳。依照《中华人民共和国刑法》第二百六十三条，第六十七条第三款，第六十四条之规定，判决如下：\n被告人刘鹏犯抢劫罪，判处有期徒刑三年，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月20日起至2017年2月19日止）。\n罚金应在判决生效后三个月内执行完毕。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n（此页无正文）\n审　判　长　　姜育红\n审　判　员　　林风雷\n人民陪审员　　温世成\n二０一四年六月二十七日\n书　记　员　　肇　靓"},{"案件名称":"张×抢劫罪一审刑事判决书","案号":"（2015）朝刑初字第48号","DocContent":"\n北京市朝阳区人民法院\n刑 事 判 决 书\n（2015）朝刑初字第48号\n公诉机关北京市朝阳区人民检察院。\n被告人张×，男，1988年5月13日出生；因涉嫌犯抢劫罪于2014年8月5日被羁押，次日被刑事拘留，同年8月30日被逮捕；现羁押在北京市朝阳区看守所。\n北京市朝阳区人民检察院以京朝检公诉刑诉（2014）3480号起诉书指控被告人张×犯抢劫罪，于2014年12月22日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。北京市朝阳区人民检察院指派代理检察员张力出庭支持公诉，被告人张×到庭参加诉讼。现已审理终结。\n公诉机关指控并经本院审理查明：被告人张×于2014年8月5日12时许，在北京市朝阳区XX假日酒店X号房间内，用手铐、电棍对被害人李×（女，18岁，重庆市人）进行威胁，并向其索要人民币1万元，后被告人张×被公安机关当场抓获归案。起获作案工具电棍1根、手铐1副（含手铐包、钥匙）及移动电话1部扣押在案。\n上述事实，被告人张×在开庭审理过程中亦无异议，并有被害人李×的陈述，证人窦×的证言，现场勘验检查笔录及照片，法医物证鉴定书，智选假日酒店顾客账单，单位证明材料，物证照片，现场照片，手机聊天记录截图，扣押笔录、扣押清单扣押，“110”接处警记录以及北京市公安局朝阳分局亚运村派出所出具的证明材料等证据证实，足以认定。\n本院认为，被告人张×无视国法，以非法占有为目的，采用暴力胁迫手段劫取他人财物，其行为触犯了刑律，已构成抢劫罪，依法应予惩处。北京市朝阳区人民检察院指控被告人张×犯抢劫罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人张×此次犯罪系未遂，归案后能够如实供述自己的罪行，此前无违法犯罪记录之情节，故对其所犯罪行依法予以从轻处罚。扣押在案之物一并予以处理。综上，本院依照《中华人民共和国刑法》第二百六十三条、第二十三条、第六十七条第三款、第五十二条、第五十三条及第六十四条之规定，判决如下：\n一、被告人张×犯抢劫罪，判处有期徒刑三年，罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月5日起至2017年8月4日止。罚金于本判决发生法律效力后3个月内缴纳。）。\n二、将在案之电棍一根、手铐一副（含手铐包、钥匙）及移动电话一部均予以没收。\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　杜宗杰代理审判员万兵代理审判员温国帅\n二〇一五年一月四日\n书记员　蒋　　　　　　　 晓　　　　　　　 彤"},{"案件名称":"万某犯抢劫罪一审刑事判决书","案号":"（2014）梅华法刑初字第11号","DocContent":"<p>\n<title></title>\n</p>\n广东省五华县人民法院\n刑 事 判 决 书\n（2014）梅华法刑初字第11号\n公诉机关五华县人民检察院。\n被告人万某，男，1988年1月18日出生于广东省五华县，汉族，初中文化，住五华县。2013年10月12日因涉嫌抢劫罪被五华县公安局刑事拘留，同年11月14日被逮捕，现押于五华县看守所。\n五华县人民检察院以华检刑诉（2013）293号起诉书，指控被告人万某犯抢劫罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案，五华县人民检察院指派检察员李金惠出庭支持公诉，被告人万某到庭参加诉讼。现已审理终结。\n经审理查明，2007年8月11日晚上，被告人万某伙同周某某、周某甲、刘某某（均已判刑）在五华县水寨镇交警大队旁入工业园的路口处，采用持刀威胁的手段，抢得刘某甲的本田125C摩托车一辆，被抢摩托车价值人民币2100元。\n对上述事实，被告人万某在开庭审理过程中亦无异议，且有同案人的供述，受害人的陈述，证人证言，鉴定结论，归案说明，情况说明，本院的刑事判决书，户籍证明等证据证实，足以认定。\n本院认为被告人万某以非法占有为目的，以暴力手段，当场劫取他人财物，究其行为已构成抢劫罪，公诉机关指控罪名成立，予以支持。被告人万某自愿认罪，酌情从轻处罚。依据《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条之规定，判决如下：\n被告人万某犯抢劫罪，判处有期徒刑三年二个月，并处罚金10000元。\n（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2013年10月12日至2016年12月11日止。罚金限本判决生效后一个月内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向梅州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　李法宁\n代理审判员　　刘　东\n人民陪审员　　周运金\n二〇一四年二月十二日\n书　记　员　　魏玉妮\n"},{"案件名称":"被告人金xx抢劫一案一审刑事判决书","案号":"（2014）浉刑一初字第22号","DocContent":"\n河南省信阳市浉河区人民法院\n刑 事 判 决 书\n（2014）浉刑一初字第22号\n公诉机关信阳市浉河区人民检察院。\n被告人金xx，男，1994年11月10日出生。因涉嫌抢劫犯罪，于2013年11月2日被刑事拘留，同年11月6日被逮捕。现羁押于信阳市第一看守所。\n信阳市浉河区人民检察院以信浉检刑诉（2014）004号起诉书指控被告人金xx犯抢劫罪，于2014年1月6日向本院提起公诉。本院于同日立案并依法组成合议庭，于2014年2月12日公开开庭审理了本案。浉河区人民检察院指派检察员程宝华出庭支持公诉。被告人金xx到庭参加诉讼。现已审理终结。\n经审理查明：2013年10月28日凌晨1时许，被告人金xx窜至信阳市浉河区张李湾通向东方红大道的胡同内，持刀威胁被害人周×并抢走现金500元、手机一部，后逃走。\n上述事实，被告人金xx在开庭审理过程中亦无异议，且有被害人周×的陈述，公安机关扣押清单及抓获经过，被害人领条及谅解书等证据证实，足以认定。\n本院认为，被告人金xx以非法占有为目的，持刀抢劫他人财物，其行为已构成抢劫罪，信阳市浉河区人民检察院指控犯罪罪名成立。被告人金xx当庭认罪、悔罪，可以酌情从轻处罚。根据被告人犯罪的动机、情节及对社会的危害后果，依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条之规定，判决如下：\n被告人金xx犯抢劫罪，判处有期徒刑三年，并处罚金1000元。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年11月2日起至2016年11月1日止。罚金限于判决生效后30日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王春珍\n人民陪审员　　王德宪\n人民陪审员　　王颖斌\n二〇一四年二月十二日\n书　记　员　　王倩倩"},{"案件名称":"张永鹏抢劫罪一审刑事判决书","案号":"（2014）霸刑初字第33号","DocContent":"\n河北省霸州市人民法院\n刑 事 判 决 书\n（2014）霸刑初字第33号\n公诉机关河北省霸州市人民检察院。\n被告人张永鹏，别名张伟，男，1994年5月18日出生，汉族，无业，小学文化，甘肃省宁县盘克镇观音村人。2013年11月4日因涉嫌犯抢劫罪被霸州市公安局刑事拘留，同年11月8日被依法逮捕。现押于霸州市看守所。\n辩护人房方，河北正澄律师事务所律师。\n霸州市人民检察院以霸检刑诉字（2013）第521号起诉书指控被告人张永鹏犯抢劫罪，于2013年12月20日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。霸州市人民检察院指派代理检察员秦芹出庭支持公诉，被告人张永鹏及其辩护人房方均到庭参加了诉讼。现已审理终结。\n霸州市人民检察院指控：2013年10月25日15时许，被告人张永鹏在霸州市红星浴池附近，持刀威胁闫某抢走其现金1000元。赃款已挥霍。\n霸州市人民检察院针对指控的上述事实，提供了被告人张永鹏的供述，被害人闫某的陈述，证人周某的证言，辨认笔录，被告人户籍证明等相关证据。同时认为被告人张永鹏的行为已经构成抢劫罪，要求依法判处。\n被告人张永鹏对公诉机关指控的犯罪事实及适用法律无意见。\n经审理查明：2013年10月25日15时许，被告人张永鹏在霸州市红星浴池附近，以持刀威胁为手段，抢走闫某现金1000元。赃款已挥霍。\n案发后，被告人家属退赔被害人经济损失1000元，得到被害人的谅解。\n上述事实，被告人闫某在庭审过程中亦无异议，且有其在公安机关的供述，被害人闫某的陈述，证人周某的证言，辨认笔录，公安机关出具被告人到案经过办案说明，被告人户籍证明等相关证据证实，足以认定。\n本院认为，被告人张永鹏以非法占有为目的，为暴力、胁迫为手段抢劫他人合法财物，其行为已经构成抢劫罪。公诉机关指控的罪名成立。庭审过程中，被告人张永鹏对公诉机关指控的犯罪事实自愿认罪，且在案发后退赔被害人经济损失，得到被害人的谅解，依法可以对其酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条之规定，判决如下：\n被告人张永鹏犯抢劫罪，判处有期徒刑三年三个月，并处罚金1000元。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月4日起至2017年2月3日止。）\n上述判决中罚金部分自判决生效后十日内缴纳。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向廊坊市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本五份。\n审　判　长　　张　斌\n审　判　员　　王洪江\n代理审判员　　马朝娟\n二〇一四年一月八日\n书　记　员　　梁　静"},{"案件名称":"张鹏抢劫罪一审刑事判决书","案号":"（2014）云刑初字第1089号","DocContent":"贵州省贵阳市云岩区人民法院\n刑 事 判 决 书\n\n（2014）云刑初字第1089号\n公诉机关贵州省贵阳市云岩区人民检察院。\n被告人张鹏，男，1992年4月18日出生于贵州省织金县，汉族，初中文化，无业。2014年3月19日因涉嫌犯抢劫罪被贵阳市公安局云岩区分局刑事拘留，同年4月24日被逮捕。现羁押于贵阳市云岩区看守所。\n贵州省贵阳市云岩区人民检察院以云检公诉刑诉（2014）799号起诉书指控被告人张鹏犯抢劫罪，于2014年6月30日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理，贵阳市云岩区人民检察院指派代理检察员尹露出庭支持公诉。被告人张鹏到庭参加诉讼。本案现已审理终结。\n经审理查明，2014年1月21日22时许，被告人张鹏在本市云岩区金阳南路农村信用合作社附近伙同张广云（另案处理）使用暴力抢劫被害人田某人民币400元、仿小米手机一部。\n上述事实，有公诉机关当庭出示的被害人田某的陈述及辩认笔录，公安机关出具的抓获经过，被告人张鹏的供述及户籍证明等相关证据证实，足以认定。\n本院认为，被告人张鹏以非法占有为目的，使用暴力抢劫他人财物，其行为已构成抢劫罪。贵阳市云岩区人民检察院指控被告人张鹏犯抢劫罪罪名成立，本院予以确认。据此，依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人张鹏犯抢劫罪，判处有期徒刑三年，并处罚金人民币1000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月19日起至2017年3月18日止。罚金限判决生效后一个月内缴纳）。\n二、被抢赃款赃物继续追缴，发还被害人俱领。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n\n\n\n审  判  长   杨 嘉 慧\n人民陪审员   高    菁\n人民陪审员   黄 春 生\n\n二O一四年七月二十四日\n\n书  记  员   付 现 军\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"张二升抢劫罪一审刑事判决书","案号":"（2014）霸刑初字第27号","DocContent":"\n河北省霸州市人民法院\n刑 事 判 决 书\n（2014）霸刑初字第27号\n公诉机关河北省霸州市人民检察院。\n被告人张二升，曾用名张永发，男，1983年5月18日出生，汉族，农民，初中文化，河北省霸州市人。2013年10月25日因涉嫌犯抢劫罪被北京市公安局海淀分局抓获，同年10月28日被霸州市公安局刑事拘留，同年10月31日被执行逮捕。现押于霸州市看守所。\n辩护人赵静，河北圣鼎律师事务所律师。\n霸州市人民检察院以霸检刑诉字（2013）第523号起诉书指控被告人张二升犯抢劫罪，于2013年12月20日向本院提起公诉，本院依法适用简易程序，组成合议庭公开开庭审理了本案。霸州市人民检察院指派检察员牛志辉出庭支持公诉，被告人张二升及其辩护人赵静均到庭参加了诉讼。现已审理终结。\n经审理查明：2005年8月8日23时许，被告人张二升伙同刘某甲（现在逃）经预谋欲实施抢劫，后二人假意租用被害人刘某乙的出租车，在霸州市环保局西侧铁路桥西二、三百米处持刀抢劫刘某乙现金200余元。\n上述事实，被告人张二升在开庭审理过程中亦无异议，且有其在公安机关的供述，被害人刘某乙的陈述，霸州市公安局调取证据清单，作案工具照片，廊坊市公安局比中通报基因信息，北京市公安局海淀分局永定路派出所出具被告人张二升到案经过说明，北京市海淀区看守所人员详细信息表，被告人户籍证明等证据证实，足以认定。\n本院认为，被告人张二升以非法占有为目的，伙同他人以暴力、胁迫手段抢劫他人合法财物，其行为已经构成抢劫罪。公诉机关指控的罪名成立。被告人张二升在庭审过程中对公诉机关指控的犯罪事实自愿认罪，依法可以对其酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第五十二条、第五十三条之规定，判决如下：\n被告人张二升犯抢劫罪，判处有期徒刑三年五个月，并处罚金1000元。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月25日起至2017年3月24日止。）\n上述判决中罚金部分自判决生效后十日内缴纳。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向廊坊市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本五份。\n审　判　长　　张　斌\n审　判　员　　王洪江\n代理审判员　　马朝娟\n二〇一四年一月八日\n书　记　员　　安晶晶"},{"案件名称":"被告人李某某抢劫一案一审刑事判决书","案号":"（2015）城刑初字第15号","DocContent":"\n山西省大同市城区人民法院\n刑 事 判 决 书\n（2015）城刑初字第15号\n公诉机关大同市城区人民检察院。\n被告人李某某，男。2014年8月12日因涉嫌犯抢劫罪被大同市公安局城区分局刑事拘留，同年9月16日被逮捕。现羁押于大同市第二看守所。\n大同市城区人民检察院以城检公诉刑诉（2014）221号起诉书指控被告人李某某犯抢劫罪，于2014年11月27日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。大同市城区人民检察院指派助理检察员王君出庭支持公诉，被告人李某某到庭参加诉讼。现已审理终结。\n经审理查明：2012年5月29日23时许，被告人李某某伙同赵某某（因本案已判刑）经预谋后，随身携带水果刀，在大同市城区阳光海悦酒店附近拦住被害人孙某某、孙某，由赵某某脚踢被害人并用刀逼住孙某拉至酒店旁小巷内，李某某对二被害人搜身，劫得孙某某人民币30元，海信手机一部（经鉴定，该手机价值人民币1170元）。二人将孙某扣留，威逼孙某某找钱。后孙某某报案，赵某某被公安机关抓获。2014年8月12日，被告人李某某被公安机关抓获。\n上述事实，被告人李某某在庭审中无异议，且有被害人孙某、孙某某的报案材料及辨认笔录、同案犯赵某某的供述、被告人李某某的供述、被抢手机价格鉴定结论、抓获经过材料、刑事判决书、户籍证明等证据证实，足以认定。\n本院认为，被告人李某某伙同他人以非法占有为目的，使用暴力，抢劫公民财物，其行为已构成抢劫罪。公诉机关指控罪名成立。被告人李某某犯罪时未满十八周岁，系未成年人，本院予以减轻处罚；被告人李某某伙同他人持刀抢劫，酌情从重处罚；在共同犯罪中，被告人李某某相对于同案犯赵某某作用较小，可以酌情从轻处罚；庭审中，被告人李某某自愿认罪，可以酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条、第十七条第一款、第三款之规定，判决如下：\n被告人李某某犯抢劫罪，判处有期徒刑二年六个月，并处罚金人民币三千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月12日起至2017年2月11日止。罚金在判决生效后十日内交至本院。）\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山西省大同市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本两份。\n（本页无正文）\n审　判　长　　王晓华\n审　判　员　　王晓莉\n人民陪审员　　孟　金\n二〇一四年一月八日\n书　记　员　　孔祥新"},{"案件名称":"杨某抢劫罪一审刑事判决书","案号":"（2014）张刑初字第0822号","DocContent":"\n江苏省张家港市人民法院\n刑 事 判 决 书\n（2014）张刑初字第0822号\n公诉机关张家港市人民检察院。\n被告人杨某，无业。因涉嫌犯抢劫罪，于2014年8月18日被刑事拘留，9月1日被逮捕，现羁押于张家港市看守所。\n张家港市人民检察院以张检诉刑诉（2014）1412号起诉书指控被告人杨某犯抢劫罪，于2014年11月11日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。张家港市人民检察院检察员杨雪松、被告人杨某均到庭参加诉讼。现已审理终结。\n张家港市人民检察院起诉指控：\n2014年8月18日凌晨，被告人杨某到张家港市锦丰镇锦中路停车场2幢对面的公共厕所内，采用持刀威胁、捂嘴等手段，欲对魏某实施抢劫，后因魏某反抗而未得逞。\n2014年8月18日，被告人杨某主动投案，并如实供述了上述犯罪事实。\n上述事实，被告人杨某在开庭审理过程中亦无异议，并有被害人魏某的陈述、证人吴某、张某的证言、辨认笔录、人身检查笔录、现场勘查笔录、现场图、照片、案件查破经过、抓获经过、被告人杨某的供述笔录、常住人口信息等证据予以证实，足以认定，本院予以确认。\n本院认为，被告人杨某以非法占有为目的，采用暴力手段抢劫公民财物，其行为已构成抢劫罪。鉴于被告人杨某系自首、犯罪未遂等情节，可减轻处罚。张家港市人民检察院指控成立。本院为严肃法制，保护公民人身及财产权利不受侵犯，依照第二百六十三条、第二十三条第一、二款、第六十七条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：\n被告人杨某犯抢劫罪，判处有期徒刑一年五个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月18日起至2016年1月17日止。罚金自判决生效后十日内缴纳）。\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　钱　璐\n二〇一四年十一月二十六日\n书记员　钱冰心"},{"案件名称":"代世均减刑刑事裁定书","案号":"（2014）昭中刑执字第91号","DocContent":"&amp;#xA;云南省昭通市中级人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）昭中刑执字第91号&amp;#xA;罪犯代世均，男，生于1987年3月12日，汉族，云南省永善县人，现在云南省昭通监狱服刑。&amp;#xA;永善县人民法院于2006年11月16日作出（2006）永刑初字第97号刑事判决，以被告人代世均犯抢劫罪，判处有期徒刑12年零6个月，并处罚金人民币4000元，刑期执行至2018年11月30日止。判决发生法律效力后交付执行。在刑罚执行中，本院于2009年11月10日、2010年12月29日、2012年6月12日裁定，对罪犯代世均减去有期徒刑共3年零2个月，刑期执行至2015年9月30日止。&amp;#xA;执行机关云南省昭通监狱于2014年1月15日提出减刑建议，报送本院审理。本院依法组成合议庭进行了审理。现已审理终结。&amp;#xA;经审理查明，罪犯代世均在刑罚执行期间，认罪悔罪，认真遵守法律法规及监规，积极参加思想、文化、职业技术教育并接受教育改造，努力完成劳动任务。2012年4月至2013年10月的考核中获记表扬3次，特殊表扬1次。&amp;#xA;上述事实，执行机关提供了罪犯代世均的罪犯表扬审批表、考核登记表、月考核累计分表、考核奖扣分表等在卷佐证，足以认定。&amp;#xA;本院认为，罪犯代世均在刑罚执行期间，确有悔改表现，符合法定减刑条件。依照《中华人民共和国刑法》第七十八条的规定，裁定如下：&amp;#xA;对罪犯代世均准予减去有期徒刑1年，刑期执行至2014年9月30日止。&amp;#xA;本裁定送达后即发生法律效力。&amp;#xA;审判长　　葛芝毅&amp;#xA;审判员　　魏福海&amp;#xA;审判员　　陈晓良&amp;#xA;二〇一四年二月十九日&amp;#xA;书记员　　黄佑恒"},{"案件名称":"古某某犯抢劫罪一审刑事判决书","案号":"（2015）梅华法刑初字第296号","DocContent":"&amp;lt;p&amp;gt;&amp;#xA;&amp;lt;title&amp;gt;&amp;lt;/title&amp;gt;&amp;#xA;&amp;lt;/p&amp;gt;&amp;#xA;广东省五华县人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2015）梅华法刑初字第296号&amp;#xA;公诉机关五华县人民检察院。&amp;#xA;被告人古某某，男，1969年11月13日出生于广东省五华县，汉族，农民，小学文化，住五华县。1998年11月3日因涉嫌抢劫罪批捕在逃。2015年6月17日被执行逮捕。现押于五华县看守所。&amp;#xA;五华县人民检察院以华检诉刑诉（2015）282号起诉书，指控被告人古某某犯抢劫罪，向本院提起公诉。本院依法受理后，组成合议庭，适用普通程序，公开开庭审理了本案。五华县人民检察院指派检察员张文军出庭支持公诉，被告人古某某到庭参加诉讼。本案现已审理终结。&amp;#xA;经审理查明，1995年7月16日22时度，被告人古某某伙同古某甲等人，分驾二辆摩托车从本县梅林镇来到华阳镇大拔村路段，用摩托车拦停从紫金县开往五华县方向的粤MZ0502号东风牌大货车，使用暴力、胁迫手段，抢得车上司机黄某某、余某某身上的人民币1200多元，被告人古某某从中分得人民币200元。&amp;#xA;上述事实，被告人古某某在开庭过程中亦供认不讳，且有同案人供述，受害人的陈述，证人证言，五华县公安局扣押及发还物品清单、照片，辨认笔录及现场勘查笔录，本院的刑事判决书，抓获经过，户籍证明等证据证实，足以认定。&amp;#xA;本院认为，被告人古某某无视国家法律，以非法占有为目的，使用暴力当场劫取他人财物，究其行为已构成抢劫罪。公诉机关指控罪名成立，予以支持。鉴于被告人古某某能坦白认罪，依法从轻处罚。依照《中华人民共和国刑法》第十二条、第六十七条第三款，以及1979年《中华人民共和国刑法》第一百五十条之规定判决如下：&amp;#xA;被告人古某某犯抢劫罪，判处有期徒刑三年。&amp;#xA;（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日，折抵刑期一日。即自2015年6月17日至2018年6月16日止。）&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向梅州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。&amp;#xA;审判长　　李法宁&amp;#xA;审判员　　钟伟萍&amp;#xA;审判员　　周秀红&amp;#xA;二〇一五年十月二十三日&amp;#xA;书记员　　张拥锋&amp;#xA;"},{"案件名称":"闫某抢劫罪一审刑事判决书","案号":"（2015）大少刑初字第00066号","DocContent":"&amp;#xA;大石桥市人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2015）大少刑初字第00066号&amp;#xA;公诉机关辽宁省大石桥市人民检察院。&amp;#xA;被告人闫石，男，1987年4月4日出生，大石桥市人，汉族，初中文化，无业，住营口市鲅鱼圈区。因本案于2015年6月5日被大石桥市公安局刑事拘留，同年7月7日被逮捕。现押于大石桥市看守所。&amp;#xA;大石桥市人民检察院以大市检刑诉（2015）第234号起诉书指控被告人闫石犯抢劫罪，于2015年8月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大石桥市人民检察院检察员孙长友、曲永利出庭支持公诉，被告人闫石到庭参加诉讼。现已审理终结。&amp;#xA;经审理查明：2012年3月15日23时许，被告人闫石伙同王某某、刘某、杨某某（后三人已判刑）经预谋后，以冒充警察抓赌为名，窜至本市建一镇建一村赵某某家，对正在玩扑克牌的高某某、宋某某、宋某甲、战某某、杨某甲、孙某等人适用暴力手段抢走人民币8620元。&amp;#xA;上述事实，被告人在开庭审理过程中亦无异议，且有被害人高某某、宋某某、宋某甲、战某某、孙某的陈述、证人赵某某的证言、同案被告人王某某、刘某、杨某某的供述、户籍证明、刑事判决书、价格鉴定书等证据证实，足以认定。&amp;#xA;本院认为，被告人闫石以非法占有为目的，伙同他人冒充警察以暴力手段抢劫他人钱财人民币8620元，数额较大，其行为已构成抢劫罪，故公诉机关指控的事实及罪名成立，应予惩处。鉴于被告人闫石能自愿认罪，有悔罪表现，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条之规定，判决如下：&amp;#xA;被告人闫石犯抢劫罪，判处有期徒刑十年，并处罚金人民币10000元（限判决生效后十日内缴纳）。&amp;#xA;（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月5日起至2025年6月4日止）。&amp;#xA;如不服本判决，可于接到判决书的次日起十日内，通过本院或直接向辽宁省营口市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。&amp;#xA;审　判　长　　李成山&amp;#xA;人民陪审员　　高菊香&amp;#xA;人民陪审员　　王海旭&amp;#xA;二〇一五年十月十九日&amp;#xA;书　记　员　　李师文"},{"案件名称":"何某犯抢劫罪一审刑事判决书","案号":"（2015）温瓯刑初字第1154号","DocContent":"&amp;#xA;浙江省温州市瓯海区人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2015）温瓯刑初字第1154号&amp;#xA;公诉机关浙江省温州市瓯海区人民检察院。&amp;#xA;被告人何某。因本案于2015年9月4日被抓获，次日被刑事拘留，同月18日被监视居住，经本院决定，于同年10月23日被逮捕。现羁押于温州市瓯海区看守所。&amp;#xA;温州市瓯海区人民检察院以瓯检公诉刑诉（2015）1040号起诉书指控被告人何某犯抢劫罪，于2015年10月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。温州市瓯海区人民检察院指派检察员邱朝通出庭支持公诉，被告人何某到庭参加诉讼。现已审理终结。&amp;#xA;公诉机关指控，2015年9月4日晚，被告人何某准备了水果刀、手套、帽子等作案工具从温州市瓯海区潘桥街道温州火车南站附近出发前往瓯海区郭溪街道曹埭村方向，准备在路上物色目标伺机实施抢劫，当日20时许，被告人何某来到曹埭村金州集团前被公安机关查获，作案工具被缴获。&amp;#xA;上述事实，被告人何某在开庭审理过程中亦无异议，且有检查笔录，扣押决定书，扣押清单，涉案物品移交清单，抓获经过，身份证明材料等证据证实，足以认定。&amp;#xA;本院认为，被告人何某为实施抢劫犯罪而准备工具、制造条件，其行为已构成抢劫罪，但系犯罪预备。公诉机关指控的罪名成立。被告人何某系预备犯，且归案后如实供述自己的罪行，予以减轻处罚。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第二百六十三条、第二十二条、第六十七条第三款之规定，判决如下：&amp;#xA;被告人何某犯抢劫罪，判处有期徒刑一年，并处罚金2000元。&amp;#xA;（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月23日起至2016年10月7日止；罚金限判决生效后十日内缴纳）。&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。&amp;#xA;审判员　　虞小丹&amp;#xA;二〇一五年十月三十日&amp;#xA;书记员　　郑　跃"},{"案件名称":"杨江湖抢劫罪一审刑事判决书","案号":"（2015）云刑初字第144号","DocContent":"贵州省贵阳市云岩区人民法院\n刑 事 判 决 书\n\n（2015）云刑初字第144号\n公诉机关贵州省贵阳市云岩区人民检察院。\n被告人杨江湖，男，1986年9月10日出生于贵州省织金县，苗族，小学文化，无业。2014年9月19日因涉嫌犯抢劫罪被贵阳市公安局云岩分局刑事拘留，同年10月23日被逮捕。现羁押于清镇市看守所。\n贵州省贵阳市云岩区人民检察院以云检公诉刑诉（2014）2101号起诉书指控被告人杨江湖犯抢劫罪，于2014年12月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。贵阳市云岩区人民检察院指派检察员卢冬出庭支持公诉，被告人杨江湖到庭参加诉讼。本案现已审理终结。\n经审理查明，2014年9月14日23时30分许，被告人杨江湖伙同邓传勇、江华（均另案处理）预谋抢劫，被告人杨江湖等三人发现单身的女被害人沈某独自沿中华北路行走，即由江华骑一辆红色二轮摩托车在本市中华北路六广门地下通道口接应，被告人杨江湖、邓伟勇尾随被害人沈某至六广门地下通道后，以暴力威胁，并将被害人沈某拖拽到地，抢走沈某一个米色小提包，包内有现金人民币4700元、一部白色苹果五代手机，价值2800元，一张身份证及银行卡等后逃离现场。\n庭审中，公诉人指控被告人杨江湖犯抢劫罪，提出判处被告人有期徒刑四年至五年，并处罚金的量刑建议。\n庭审中，被告人杨江湖对起诉指控的事实无异议。\n上述事实，有公诉机关当庭出示，并经庭审质证的被告人杨江湖的供述，被告人杨江湖的身份证明，被害人陈述，证人证言，公安机关出具的抓获经过，扣押及发还物品清单等证据证实，足以认定。\n本院认为，被告人杨江湖以非法占有为目的，使用暴力手段抢劫他人财物，其行为已构成抢劫罪，应依法予以惩处。贵阳市云岩区人民检察院指控被告人杨江湖犯抢劫罪的罪名成立，本院予以确认；量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第六十四条、第五十二条、第五十三条之规定，判决如下：\n一、被告人杨江湖犯抢劫罪，判处有期徒刑四年，并处罚金人民币2000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月19日起至2018年9月18日止。罚金限判决生效后一个月内缴纳）；\n二、赃款赃物继续追缴，发还被害人俱领。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n\n\n审  判  长  郑 卫 东\n审  判  员  许    洁\n代理审判员  唐    艳\n二O一五年一月二十一日 \n书  记  员  金 祥 韦\n\n\n\n\n\n\n第 1 页\n\n\n\n\n\n\n\n\n\n\n\n\n"},{"案件名称":"李升平抢劫罪一审刑事判决书","案号":"（2015）离刑初字第118号","DocContent":"\n山西省吕梁市离石区人民法院\n刑 事 判 决 书\n（2015）离刑初字第118号\n公诉机关吕梁市离石区人民检察院。\n被告人李升平，曾用名李二球。因涉嫌抢劫，于2015年1月20日被离石区公安局刑事拘留；同年2月2日经离石区人民检察院批准于2月3日被执行逮捕。现羁押于离石区看守所。\n离石区人民检察院以离检公诉一刑诉（2015）第88号起诉书指控被告人李升平犯抢劫罪，于2015年4月22日向本院提起公诉。本院受理后，依法组成合议庭公开开庭进行了审理，离石区人民检察院指派检察员李伟出庭支持公诉，被告人李升平到庭参加了诉讼，现已审理终结。\n经审理查明，2015年1月19日下午16时许，被告人李升平酒后在离石区西崖底村国贸家具城附近的加油站等车准备回坪头时，眼角被李爱虎的帽沿碰了一下，便谩骂李爱虎，之后手持刀子，将李爱虎逼到一辆出租车上，并将其拉到离石区北川河东路西山德威附近，采用持刀威胁、殴打、搜身的手段，将李爱虎身上携带的830元人民币抢走，在逃跑的过程中被附近巡逻的巡警队员抓获。\n认定上述犯罪事实的证据有：1、书证：报案材料、扣押发还物品清单、抓捕经过、户籍证明；2、被害人李爱虎的陈述；3、被告人李升平的供述与辩解等书证证实，足以认定。\n本院认为，被告人李升平以非法占有为目的，当场使用暴力、持刀相威胁的方法抢劫他人财物，其行为构成抢劫罪，犯罪事实清楚，证据确实充分，应依法追究其刑事责任。依据《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人李升平犯抢劫罪，判处有期徒刑三年六个月，并处罚金2000元。\n（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日。即自2015年1月20日起至2018年7月19日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向吕梁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。\n审判长　　王利平\n审判员　　邓国平\n审判员　　张亚平\n二〇一五年五月十六日\n书记员　　王建华"},{"案件名称":"杨科俊抢劫一审刑事判决书","案号":"（2014）黔钟刑初字第18号","DocContent":"\n贵州省六盘水市钟山区人民法院\n刑 事 判 决 书\n（2014）黔钟刑初字第18号\n公诉机关贵州省六盘水市钟山区人民检察院。\n被告人杨科俊，······因涉嫌犯抢劫罪于2013年8月3日被刑事拘留，同年8月13日被依法逮捕。现押于六盘水市第一看守所。\n贵州省六盘水市钟山区人民检察院以钟检刑诉字（2013）第542号起诉书指控被告人杨科俊犯抢劫罪，于2013年12月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。贵州省六盘水市钟山区人民检察院指派检察员尹亚出庭支持公诉，被告人杨科俊到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月1日22时40分许，被告人杨科俊在六盘水市钟山区蓝井坊附近的河边，见被害人郑某某用一个手提包垫着坐在桥边玩手机，被告人杨科俊走近被害人后，从郑身后紧抱住郑，郑挣扎后站起，被告人杨科俊便将地上的手提包（包内有两个钱包、一副墨镜、两张银行卡、一张身份证和一本驾照）抢走往钟山区五中方向逃跑，后被接报案赶到民警将其抓获。经鉴定，手提包、墨镜及钱包共价值428元人民币。破案后，赃物已追回发还被害人。\n上述事实，被告人杨科俊在开庭审理过程中均无异议，且有被害人陈述，抓获经过，扣押及发物品清单，涉案财物价格鉴定书，现场指认笔录及刑事照片，户籍证明，被告人杨科俊的供述等证据证实，足以认定。\n本院认为，被告人杨科俊以非法占有为目的，采取暴力手段劫取公民财物，价值428元，其行为已触犯刑律，构成抢劫罪。公诉机关起诉指控事实清楚，证据确实、充分，其指控罪名及建议对被告人杨科俊在有期徒刑三年至四年之间处刑的量刑建议成立。鉴于被告人杨科俊在庭审中自愿认罪，可对其从轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条及第六十七条第三款的规定，判决如下：\n被告人杨科俊犯抢劫罪，判处有期徒刑三年零六个月，并处罚金三千元人民币。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日即自2013年8月3日起至2017年2月2日止）\n（所处罚金，在判决生效后十日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省六盘水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　谢　鸿\n人民陪审员　　祝启群\n人民陪审员　　吴林青\n二〇一四年一月八日\n书　记　员　　耿凤琴"},{"案件名称":"陈XX抢劫罪一审刑事判决书","案号":"（2014）安岳刑执字第5号","DocContent":"\n四川省安岳县人民法院\n刑 事 判 决 书\n（2014）安岳刑执字第5号\n罪犯陈XX。\n本院于2012年9月5日作出（2012）安岳刑初字第256号刑事判决书，以抢劫罪判处被告人陈XX有期徒刑二年，缓刑三年。原判已发生法律效力并交付执行。执行机关安岳县司法局于2014年3月18日书面建议本院撤销对罪犯陈XX的缓刑，本院依法组成合议庭进行了审理。现已审理终结。\n执行机关安岳县司法局提出：罪犯陈XX在缓刑考验期间伙同他人吸食毒品，其行为违反了《社区矫正实施办法》第二十五条的规定，建议本院依照《中华人民共和国刑法》第七十七条之规定，撤销对陈XX的缓刑，执行原判刑罚。\n经审理查明：2012年9月5日，本院以抢劫罪判处被告人陈XX有期徒刑二年，缓刑三年，缓刑考验期限从2012年9月16日起至2015年9月15日止。缓刑考验期限内，陈XX伙同他人于2014年3月13日中午在安岳县永清秀水大酒店507号房间内吸食冰毒，陈XX被安岳县公安局行政拘留5日。\n上述事实，有（2012）安岳刑初字第256号刑事判决书、行政处罚决定书、尿液检测报告、证人李X、刘X的证言、罪犯陈XX的交待等证据予以证实，足以认定。\n本院认为，罪犯陈XX在缓刑考验期限内伙同他人吸食毒品，其行为违反了《社区矫正实施办法》第二十五条之规定，应当撤销缓刑，执行原判刑罚。据此，依照《中华人民共和国刑法》第七十七条第二款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第四百五十八条之规定，裁定如下：\n一、撤销本院（2012）安岳刑初字第256号刑事判决中对罪犯陈XX宣告缓刑三年的执行部分；\n二、对罪犯陈XX收监执行原判有期徒刑二年。\n（经依法折算刑期至2016年3月8日止）。\n本裁定送达后即发生法律效力。\n审判长　　杨祖军\n审判员　　袁林利\n审判员　　荣明海\n二〇一四年三月十九日\n书记员　　李红婷"},{"案件名称":"安某某抢劫一案一审刑事判决书","案号":"（2014）尧刑初字第35号","DocContent":"\n山西省临汾市尧都区人民法院\n刑 事 判 决 书\n（2014）尧刑初字第35号\n公诉机关临汾市尧都区人民检察院。\n被告人安某某，男，1995年10月11日出生。2013年9月3日因涉嫌犯抢劫罪到临汾市公安局尧都区分局投案，同日被监视居住。\n临汾市尧都区人民检察院以临市尧检刑一诉（2013）278号起诉指控被告人安某某抢劫罪，于2013年12月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临汾市尧都区人民检察院指派检察员王俊龙出庭支持公诉。被告人安某某到庭参加了诉讼。现已审理终结。\n临汾市尧都区人民检察院指控：被告人安某某以非法占有为目的，使用暴力手段劫取他人钱财，其行为已触犯《中华人民共和国刑法》第二百六十三条之规定，应当以抢劫罪追究其刑事责任。被告人安某某作案时年龄不满十八周岁，应当从轻或减轻处罚。公诉机关向本院提交了被告人安某某的供述与辩解，书证，物证，被害人陈述等证据，提请本院依法判处。\n被告人安某某对起诉书指控的犯罪事实不持异议。\n经审理查明，2012年11月30日晚上，被告人安某某提出抢劫作案，周某、马某某（已判刑）表示同意，当晚10时许三人持刀窜至临汾市尧都区康庄堡村东口。周某在附近等候，被告人安某某将被告人刘某某摔倒，马某某将刘某某的包抢走，包内有一张身份证、三张银行卡和一串钥匙，后马某某在逃跑的过程中被抓获。\n在本院审理期间，被告人安某某交罚金二千元。\n上述事实，被告人安某某在开庭审理过程中亦无异议，并有被告人安某某在侦查阶段的供述，被害人刘某某的报案材料及陈述，扣押物品清单，处理物品清单，扣押刀具照片，被告人安某某归案情况说明，同案犯周某、马某某的供述，本院（2013）尧刑初字第126号刑事判决书，被告人安某某的户籍信息等证据证实，足以认定。\n本院认为，被告人安某某以非法占有为目的，持刀抢劫他人财物，其行为已构成抢劫罪。临汾市尧都区人民检察院指控罪名成立，本院予以确认。被告人安某某能主动投案，如实供述犯罪事实，系自首，依法对被告人予以从轻处罚。被告人能主动交纳罚金，依法予以酌情从轻处罚。依照《中华人民共和国》第二百六十三条，第十七条第一款、第三款，第六十七条第一款，第七十二条之规定，判决如下：\n被告人安某某犯抢劫罪，判处有期徒刑二年，缓刑三年，并处罚金二千元。\n（缓刑考验期限，从判决确定之日起算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向临汾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王丰禄\n人民陪审员　　毛立新\n人民陪审员　　张志强\n二〇一四年一月八日\n书　记　员　　郭志勇\n"},{"案件名称":"被告人石齐林犯抢劫罪一案一审刑事判决书","案号":"（2015）张定刑初字第51号","DocContent":"\n湖南省张家界市永定区人民法院\n刑 事 判 决 书\n（2015）张定刑初字第51号\n公诉机关湖南省张家界市永定区人民检察院。\n被告人石齐林，男，19岁。\n张家界市永定区人民检察院以张定检公诉刑诉（2014）312号起诉书指控被告人石齐林犯抢劫罪，于2014年11月18日向本院提起公诉，本院于同日受理后，依法组成合议庭，于2014年12月29日公开开庭审理了本案。张家界市永定区人民检察院指派检察员谷淑云出庭支持公诉，被告人石齐林到庭参加了诉讼。现已审理终结。\n经审理查明：2014年6月7日17时许，被告人石齐林伙同刘建平（另案处理）以被害人杨昌林、田梦涛、姚伦涛举报其诈骗为由，将三人带至张家界市永定区南庄坪办事处五子坡村附近的道路旁，采用殴打、罚跪的方式抢走三人现金200元。6月8日15时许，被告人石齐林和刘建平以给被害人退还手机为由，将三被害人骗至永定区大桥办事处梅尼超市对面一巷子内，采取威胁方法，抢走三人现金300元。\n上述事实，被告人石齐林在法庭审理过程中亦无异议，且有被害人杨昌林、田梦涛、姚伦涛的陈述，证人徐杰、钟富强、田弟宽的证言，勘验、检查、辨认笔录，现场指认笔录，现场方位图及相关照片，人身检查笔录，鉴定意见，行政处罚决定书，情况说明，户籍资料等证据证明，足以认定。\n本院认为，被告人石齐林以暴力、胁迫方法抢劫他人财物，其行为已构成抢劫罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人石齐林案发后能如实供述自己的罪行，依法可从轻处罚。被告人石齐林具有的量刑情节是：1、劣迹；2、如实供述自己的罪行。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第五十二条之规定，判决如下：\n被告人石齐林犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日，折抵刑期一日，即自2014年8月11日起至2018年2月10日止）\n（罚金限本判决生效后十日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向张家界市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　王红英\n人民陪审员　　李　勇\n人民陪审员　　向　芬\n二〇一五年一月五日\n书　记　员　　印娜娜\n附《中华人民共和国刑法》相关法律条文\n第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：\n（一）入户抢劫的；\n（二）在公共交通工具上抢劫的；\n（三）抢劫银行或者其他金融机构的；\n（四）多次抢劫或者抢劫数额巨大的；\n（五）抢劫致人重伤、死亡的；\n（六）冒充军警人员抢劫的；\n（七）持枪抢劫的；\n（八）抢劫军用物资或者抢险、救灾、救济物资的。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己的罪行，避免特别严重后果发生的，可以减轻处罚。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。"},{"案件名称":"张某抢劫罪一审刑事判决书","案号":"（2015）穗番法刑初字第115号","DocContent":"\n广东省广州市番禺区人民法院\n刑 事 判 决 书\n（2015）穗番法刑初字第115号\n公诉机关广州市番禺区人民检察院。\n被告人张某，男，1995年3月9日出生，汉族，文化程度初中，住贵州省都匀市。因本案于2014年9月17日被羁押，次日被刑事拘留，2014年10月24日被逮捕。现押于广州市番禺区看守所。\n广州市番禺区人民检察院以番检公刑诉（2014）2094号起诉书指控被告人张某犯抢劫罪，于2014年12月25日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市番禺区人民检察院指派代理检察员杨金丹出庭支持公诉，被告人张某到庭参加了诉讼。现已审理终结。\n公诉机关指控，2014年9月17日17时许，被告人张某伙同许运贵（另案处理）去到番禺区石楼镇乐山路2号英创机械厂旁，由被告人张某用尖刀撬锁，许运贵看风，盗窃被害人郭某停放在该处的一辆华南华鹰48c女装助力车，在盗窃的过程中，被被害人郭某发现，被告人张某即持刀向被害人郭某挥舞，并持刀和许运贵一起追赶被害人郭某后逃离现场。\n上述事实，被告人张某在庭审中亦无异议，并有被告人的供述，被害人郭某的报案陈述，证人许某、梁某、陈某的证言，辨认笔录，鉴定结论，现场勘查笔录及现场图，现场照片，涉案财物移交清单、扣押物品清单、发还物品清单，抓获经过等证据证实，足以认定。\n本院认为，被告人张某无视国家法律，携带凶器盗窃他人财物，为抗拒抓捕当场使用暴力相威胁，其行为已构成抢劫罪。鉴于被告人张某犯罪时因意志以外的原因未能得逞，是犯罪未遂，可以比照既遂犯从轻处罚；被告人张某如实供述自己的罪行，依法可以从轻处罚。公诉机关关于对被告人张某判处有期徒刑二年至三年六个月的量刑意见有理，本院予以采纳。综合以上情节，依照《中华人民共和国刑法》第二百六十九条、第二百六十三条、第六十七条第三款、第二十三条、第六十四条的规定，判决如下：\n一、被告人张某犯抢劫罪，判处有期徒刑二年，并处罚金二千元（被告人的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2014年9月17日起执行至2016年9月16日止；罚金于本判决发生法律效力之日起十日内缴纳，上缴国库。）；\n二、缴获作案工具尖刀一把，予以没收销毁（该物品现存于广州市公安局番禺区分局）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉应交上诉状正本一份，副本二份。\n代理审判员　　王文娟\n二〇一五年一月六日\n书　记　员　　谢艳芳"},{"案件名称":"陈安波减刑刑事裁定书","案号":"（2014）昭中刑执字第122号","DocContent":"&amp;#xA;云南省昭通市中级人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）昭中刑执字第122号&amp;#xA;罪犯陈安波，男，生于1984年4月20日，汉族，云南省昭阳区人，现在云南省昭通监狱服刑。&amp;#xA;昭阳区人民法院于2012年1月11日作出（2012）昭阳刑初字第3号刑事判决，以被告人陈安波犯抢劫罪，判处有期徒刑5年零6个月，并处罚金3000元，刑期执行至2017年3月11日止。判决发生法律效力后交付执行。&amp;#xA;执行机关云南省昭通监狱于2014年1月15日提出减刑建议，报送本院审理。本院依法组成合议庭进行了审理。现已审理终结。&amp;#xA;经审理查明，罪犯陈安波在刑罚执行期间，认罪悔罪，认真遵守法律法规及监规，积极参加思想、文化、职业技术教育并接受教育改造，努力完成劳动任务。2012年6月至2013年11月的考核中获记表扬3次，特殊表扬1次，积极交纳罚金3000元。&amp;#xA;上述事实，执行机关提供了罪犯陈安波的罪犯表扬审批表、考核登记表、月考核累计分表、考核奖扣分表等在卷佐证，足以认定。&amp;#xA;本院认为，罪犯陈安波在刑罚执行期间，确有悔改表现，符合法定减刑条件。依照《中华人民共和国刑法》第七十八条的规定，裁定如下：&amp;#xA;对罪犯陈安波准予减去有期徒刑7个月，刑期执行至2016年8月11日止。&amp;#xA;本裁定送达后即发生法律效力。&amp;#xA;审判长　　葛芝毅&amp;#xA;审判员　　魏福海&amp;#xA;审判员　　陈晓良&amp;#xA;二〇一四年二月十九日&amp;#xA;书记员　　黄佑恒"},{"案件名称":"张伟抢劫罪一审刑事判决书","案号":"（2014）云刑初字第2232号","DocContent":"\n贵州省贵阳市云岩区人民法院\n刑 事 判 决 书\n（2014）云刑初字第2232号\n公诉机关贵州省贵阳市云岩区人民检察院。\n被告人张伟，男，1990年5月25日出生于贵州省织金县，苗族，初中文化，无业。2014年9月16日因涉嫌犯抢劫罪被贵阳市公安局云岩分局刑事拘留，同年10月21日被逮捕。现羁押于清镇市看守所。\n贵州省贵阳市云岩区人民检察院以云检公诉刑诉（2014）1967号起诉书指控被告人张伟犯抢劫罪，于2014年12月12日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。贵阳市云岩区人民检察院指派代理检察员黄勇出庭支持公诉，被告人张伟到庭参加诉讼。本案现已审理终结。\n经审理查明，2014年8月25日凌晨1时许，被告人张伟伙同邓勇、小付（均另案处理）经预谋后，在本市云岩区轮胎厂西山菜场路口，由被告人张勇驾车在路边等候，邓勇、小付使用暴力抢走被害人谢某某挎包1个，内有人民币300元及小米手机1部。破案后，公安机关已追回被抢手机发还被害人俱领。\n庭审中，公诉人指控被告人张伟犯抢劫罪，提出判处被告人有期徒刑三年至五年，并处罚金的量刑建议。\n庭审中，被告人张伟对起诉指控的事实无异议。\n上述事实，有公诉机关当庭出示，并经庭审质证的被告人张伟的供述，被告人张伟的身份证明，被害人陈述，证人证言，公安机关出具的抓获经过，扣押及发还物品清单，鉴定结论书等证据证实，足以认定。\n本院认为，被告人张伟以非法占有为目的，伙同他人抢劫公民手机一部、人民币300元，其行为已构成抢劫罪，应依法予以惩处。贵阳市云岩区人民检察院指控被告人张伟犯抢劫罪的罪名成立，本院予以确认；量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第六十四条、第五十二条、第五十三条之规定，判决如下：\n一、被告人张伟犯抢劫罪，判处有期徒刑四年，并处罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月16日起至2017年9月15日止。罚金限判决生效后一个月内缴纳）；\n二、尚未追回的被抢赃款依法予以继续追缴，发还被害人俱领。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省贵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　许　洁\n人民陪审员　　黄春生\n人民陪审员　　彭　丹\n二〇一五年一月二十一日\n书　记　员　　高　旭\n\n第2页"},{"案件名称":"李奎抢劫罪一审刑事判决书","案号":"（2015）温永刑初字第28号","DocContent":"\n浙江省永嘉县人民法院\n刑 事 判 决 书\n（2015）温永刑初字第28号\n公诉机关浙江省永嘉县人民检察院。\n被告人李奎，务工，住江口县。现因涉嫌犯抢劫罪，于2014年9月24日被刑事拘留，同年10月31日被逮捕。现羁押于永嘉县看守所。\n指定辩护人陈雪好，浙江品嘉律师事务所律师。\n永嘉县人民检察院以永检公诉刑诉（2014）2228号起诉书指控被告人李奎犯抢劫罪，于2014年12月23日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2015年1月5日公开开庭审理了本案。永嘉县人民检察院指派检代理察员陈双河出庭支持公诉，被告人李奎及其指定辩护人陈雪好到庭参加诉讼。现已审理终结。\n经审理查明，2014年9月23日晚，被告人李奎与杨某某、杨某、霍某（均未成年，另案处理）等人经事先商量，在永嘉县东瓯街道堡一村张堡西路世纪华联超市门口以殴打相威胁，强迫被害人杨某提供香烟。杨某因惧怕被打，便将一包黄鹤楼香烟（价格25元）交给被告人李奎等人。后被告人李奎等人再次要求杨某提供饮料，杨某拒绝后躲至华联超市内，李奎等人便等候在华联超市门口。后在杨某走出超市时，便追逐其至东瓯街道瓯北三中操场附近巷内，通过殴打、持刀威胁的方式从杨某处劫取人民币350元。经法医鉴定，被害人杨某伤致面部软组织挫伤，眼球挫伤，损伤程度为轻微伤。\n上述事实，被告人李奎在开庭审理过程中亦无异议，且有被害人杨某的陈述，同案犯杨某某、杨某、霍某的供述，到案经过，现场勘查笔录、现场草图、现场照片、搜查笔录、辨认笔录，扣押决定书、扣押清单、刀具及其照片，法医学人体损伤程度鉴定书及人口信息情况等证据证实，足以认定。\n本院认为，被告人李奎以非法占有为目的，伙同他人采用暴力、胁迫的方法，当场劫取他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立，予以支持。鉴于被告人李奎归案后如实供述自己罪行，决定予以从轻处罚。辩护人的相应辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人李奎犯抢劫罪，判处有期徒刑四年六个月，并处罚金人民币1000元。罚金限判决生效之日起十日内缴纳。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月24日起至2019年3月23日止）。\n二、责令被告人李奎退赔违法所得人民币375元，返还被害人杨某。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　刘良海\n人民陪审员　　徐贤彪\n人民陪审员　　徐丽芳\n二〇一五年一月五日\n书　记　员　　虞玲玲\n永嘉县人民法院门户网站网址：http：／／yongjia.zjcourt.cn：88／"},{"案件名称":"夏凤昌减刑刑事裁定书","案号":"（2014）昭中刑执字第75号","DocContent":"&amp;#xA;云南省昭通市中级人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）昭中刑执字第75号&amp;#xA;罪犯夏凤昌，男，生于1989年9月25日，汉族，云南省昭通市昭阳区人，现在云南省昭通监狱服刑。&amp;#xA;昭阳区人民法院于2010年5月13日作出（2010）昭阳刑初字第199号刑事判决，以被告人夏凤昌犯抢劫罪，判处有期徒刑11年，并处罚金人民币3000元，刑期执行至2020年10月22日止。判决发生法律效力后交付执行。在刑罚执行中，本院于2012年10月31日裁定，对罪犯夏凤昌减去有期徒刑共1年，刑期执行至2019年6月22日止。&amp;#xA;执行机关云南省昭通监狱于2014年1月15日提出减刑建议，报送本院审理。本院依法组成合议庭进行了审理。现已审理终结。&amp;#xA;经审理查明，罪犯夏凤昌在刑罚执行期间，认罪悔罪，认真遵守法律法规及监规，积极参加思想、文化、职业技术教育并接受教育改造，努力完成劳动任务。2012年3月至2013年7月的考核中获记表扬3次，特殊表扬1次，被评为2012年度改造积极分子。&amp;#xA;上述事实，执行机关提供了罪犯夏凤昌的罪犯表扬审批表、考核登记表、月考核累计分表、考核奖扣分表等在卷佐证，足以认定。&amp;#xA;本院认为，罪犯夏凤昌在刑罚执行期间，确有悔改表现，符合法定减刑条件。依照《中华人民共和国刑法》第七十八条的规定，裁定如下：&amp;#xA;对罪犯夏凤昌准予减去有期徒刑1年，刑期执行至2018年6月22日止。&amp;#xA;本裁定送达后即发生法律效力。&amp;#xA;审判长　　葛芝毅&amp;#xA;审判员　　魏福海&amp;#xA;审判员　　陈晓良&amp;#xA;二〇一四年二月十九日&amp;#xA;书记员　　黄佑恒"},{"案件名称":"黄某抢劫罪一审刑事判决书","案号":"（2015）丽莲刑初字第85号","DocContent":"\n浙江省丽水市莲都区人民法院\n刑 事 判 决 书\n（2015）丽莲刑初字第85号\n公诉机关丽水市莲都区人民检察院。\n被告人黄某，无业。因本案，于2014年11月28日被刑事拘留，2014年12月5日被逮捕。现羁押于丽水市看守所。\n指定辩护人黄风云，丽水市莲都区法律援助中心律师。\n丽水市莲都区人民检察院以丽莲检刑诉（2015）52号起诉书指控被告人黄某犯抢劫罪，于2015年1月16日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。丽水市莲都区人民检察院依法指派检察员林颖出庭支持公诉，被告人黄某及其指定辩护人黄风云到庭参加诉讼。现已审理终结。\n经审理查明：2014年11月26日22时30分许，被告人黄某在丽水市莲都区继光街24号弄堂里，尾随被害人兰某，趁夜深无人之际，从被害人兰某身后伸手捂住其嘴巴，并对其进行语言威胁实施抢劫，抢得50元人民币后逃离现场。\n上述事实，被告人黄某及其指定辩护人在开庭审理过程中均无异议，且有公诉机关提供并经庭审质证的下列证据予以证实：1、常住人口基本信息，证明被告人黄某的身份情况；2、被告人黄某的供述与辩解，证明其抢劫他人财物的事实；3、被害人兰某的陈述，证明其被抢劫的具体经过情况；4、现场指认笔录及照片，证明被告人黄某指认其抢劫的具体地点及现场情况；5、抓获经过，证明被告人黄某被抓获的经过；6、前科查询记录，证明被告人黄某无犯罪前科的事实。\n本院认为：被告人黄某以胁迫的方法当场劫取他人财物，其行为已构成抢劫罪。公诉机关指控罪名成立，本院予以支持。被告人黄某归案后如实供述自己的犯罪事实，当庭自愿认罪，依法予以从轻处罚。对指定辩护人提出被告人黄某系初犯、认罪态度好，建议从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第六十四条的规定，判决如下：\n一、被告人黄某犯抢劫罪，判处有期徒刑三年二个月，并处罚金人民币1000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月28日起至2018年1月27日止）；\n二、被告人黄某的违法所得人民币50元，退赔给被害人。\n上述款项限本判决生效后十日内缴纳。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省丽水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　吴威丽\n人民陪审员　　陈　亮\n人民陪审员　　吕红英\n二〇一五年一月二十二日\n书　记　员　　魏小云"},{"案件名称":"王XX抢劫罪一审刑事判决书","案号":"（2015）乌刑初字第4号","DocContent":"\n新疆维吾尔自治区乌苏市人民法院\n刑 事 判 决 书\n（2015）乌刑初字第4号\n公诉机关乌苏市人民检察院。\n被告人王XX，男，1989年4月25日出生，布依族。\n辩护人周登明，新疆雪峰律师事务所律师。\n乌苏市人民检察院以乌检刑诉（2014）98号起诉书指控被告人王XX犯抢劫罪，于2014年12月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乌苏市人民检察院指派代理检察员王芳出庭支持公诉，被告人王XX及辩护人周登明到庭参加诉讼，现已审理终结。\n经审理查明，2014年8月18日下午，被告人王XX发现在乌苏市八十四户乡北京东路北区XX号居民马X贵家附近停放有一辆电动车。19日凌晨0时许，被告人王XX酒后窜至居民马X贵住处，发现该电动车停放在马X贵院落，被告人王XX翻墙入院欲将电动车推走被户主马X贵发现并质问，被告人王XX拟逃离，被马X贵拖拽被告人王XX随即朝马X贵面部击打一拳二人倒地并撕打在一处，之后，闻讯赶到的撒X国协助马X贵一家将被告人王XX控制并交送接警赶到的公安民警。2014年8月19日，乌苏市公安局法医对被害人马X贵伤情出具鉴定意见，论证：马X贵因面部、鼻部挫伤、四肢多处擦挫伤。认定马X贵所受损伤属于轻微伤。经评估涉案的“绿源”牌电动车价值人民币1300元。案发后，被告人王XX的亲属与被害人马X贵达成赔偿协议并按协议赔偿被害人经济损失人民币4000元。被害人马X贵给被告人王XX出具谅解书，建议司法机关对被告人王XX从轻、减轻处罚。\n上述事实，被告人王XX在开庭审理过程中亦无异议，并有被害人马X贵的陈述、证人撒X红、马X兰、撒X国的证言、现场勘查笔录、指认现场照片、扣押清单、涉案物品估价鉴定结论书、伤情鉴定书、被告人的身份信息、被告人提交的赔偿协议书、收条、谅解书等证据证实，足以认定。\n庭审后，被告人王XX的亲属向本院预交罚金。\n本院认为，被告人王XX以非法占有为目的，翻墙入院实施盗窃时，在被户主发现抓捕，被告人王XX为抗拒抓捕当场殴打户主头面部，致其轻微伤，被告人王XX的行为由盗窃罪转化为抢劫罪。公诉机关指控被告人王XX犯抢劫罪的事实清楚、证据充分。指控的罪名成立，本院予以支持。被告人王XX的辩护人辩称：被告人系初犯、偶犯，认罪态度好、积极赔偿被害人经济损失并获得被害人谅解，有悔罪表现。建议从轻处罚的辩护意见符合本案事实，有法律依据，本院予以采纳。依据《中华人民共和国刑法》第二百六十九条、第二百六十三条、第六十一条、第五十二条，《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下：\n被告人王XX犯抢劫罪，判处有期徒刑三年，并处罚金人民币3000元。（已预交）\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，及自2014年8月19日起至2017年8月18日止）.\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向塔城地区中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。\n审　判　长　　吴兴华\n审　判　员　　别力克\n人民陪审员　　麦如甫\n二〇一五年一月六日\n书　记　员　　马春梅"},{"案件名称":"刘某某犯抢劫罪一审刑事判决书","案号":"（2015）柘少刑初字第2号","DocContent":"\n河南省柘城县人民法院\n刑 事 判 决 书\n（2015）柘少刑初字第2号\n公诉机关柘城县人民检察院。\n被告人刘某某，男，住河南省周口市鹿邑县。因涉嫌抢劫罪，于2004年11月6日被柘城县公安局刑事拘留，因涉嫌抢劫罪于2004年12月2日被柘城县公安局取保候审。因涉嫌抢劫罪，于2005年4月18日经柘城县人民检察院批准，于2014年12月15日被柘城县公安局执行逮捕。现押于柘城县看守所。\n柘城县人民检察院以柘检公诉刑诉（2014）216号起诉书指控被告人刘某某犯抢劫罪向本院提起公诉，本院受理后，依法组成合议庭，于2015年1月13日公开开庭审理了本案。柘城县人民检察院指派检察员夏明、杨建兵出庭支持公诉，被告人刘某某到庭参加了诉讼。经征得控辩双方的同意，本案适用普通程序简化审理方式审理。现已审理终结。\n经审理查明，2004年11月5日20时许，被告人刘某某伙同李某某、张某某均已判刑）预谋后，到柘城县梁庄乡开发区县二高东大门南，三人手持木棍，拦截从此处经过的柘城县二高学生徐某某，以殴打相威胁抢走现金11.2元人民币。\n案发后，被告人刘某某在亲友劝说下，到公安机关投案，并如实供述了自己的犯罪事实。\n上述事实，被告人刘某某在开庭审理过程中亦无异议。并有以下证据，1、相关书证；2、证人韩某、黄某、李某甲、李某乙、荆某某证言；3、被害人徐某某陈述；4、被告人刘某某的供述和辩解；5、同案犯李某某、张某甲供述；6、现场勘查笔录及现场照片等证实，客观真实，足以认定。\n本院认为，被告人刘某某伙同他人以暴力相威胁，劫取公民合法财产，其行为已构成抢劫罪。公诉机关指控其犯抢劫罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人刘某某案发后，在亲友的劝说下，到公安机关投案，并能如实供述自己的罪行，属自首，依法对其从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第一款、第五十二条、第七十二条第一款，第七十三条第二款、第三款之规定判处如下：\n被告人刘某某犯抢劫罪，判处有期徒刑三年，缓刑五年，并处罚金人民币5000元（已缴纳）。\n缓刑考验期限，从判决确定之日起计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。\n审判长　　史凤勤\n审判员　　许玉香\n审判员　　马晓春\n二〇一五年一月二十二日\n书记员　　陈　莉"},{"案件名称":"张某某抢劫一案一审刑事判决书","案号":"（2015）东刑初字第33号","DocContent":"\n昆明市东川区人民法院\n刑 事 判 决 书\n（2015）东刑初字第33号\n公诉机关昆明市东川区人民检察院。\n被告人张田俊，男，1992年12月5日生，汉族，云南省巧家县人，小学文化，农民，捕前住云南省巧家县。因涉嫌犯抢劫罪于2014年6月19日被昆明市东川区公安局刑事拘留，同年7月9日被逮捕。现羁押于昆明市东川区看守所。\n昆明市东川区人民检察院以东检公诉刑诉（2014）473号起诉书指控被告人张田俊犯抢劫罪，于2014年12月22日向本院提起公诉。本院依法组成合议庭，适用简易程序，于2014年12月30日公开开庭审理了本案。昆明市东川区人民检察院检察员吴宏伟，被告人张田俊到庭参加诉讼。现已审理终结。\n昆明市东川区人民检察院指控，2011年5月11日4时许，被告人张田俊伙同林安品、方红岗、王立朝（三人均已判刑）到昆明市东川区龙东格公路44公里处使用暴力手段，抢劫被害人孟某某驾驶的价值4429元的普通二轮摩托车（云ADN411）一辆。后将该摩托车丢弃。被抢摩托车已被公安机关追缴并发还被害人。\n公诉机关认为，被告人以非法占有为目的，伙同他人当场使用暴力手段劫取他人财物，应当以抢劫罪追究被告人的刑事责任。被告人到案后如实供述犯罪事实，认罪态度较好，且同意适用简易程序审理本案。建议对被告人判处有期徒刑三年至四年，并处罚金。\n上述事实，被告人在开庭审理中亦无异议，且有接受刑事案件登记表、立案决定书，被害人孟某某的陈述，同案人林安品、方红岗、王立朝的证言，被告人张田俊的供述与辩解，辨认笔录及照片、行驶证、身份证复印件、本院（2012）东刑初字第19号和第128号刑事判决书、提取笔录、扣押物品清单、发还物品清单、鉴定聘请书、鉴定机构及鉴定人资质、昆明市东川区价格鉴证中心昆东价鉴（2011）0035号涉案财物价格鉴证结论书、鉴定意见通知书、人口基本信息、户口证明、抓获经过、拘留证、逮捕证等证据证实，足以认定。\n本院认为，被告人张田俊伙同他人以暴力手段抢劫他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立，本院予以支持。本案属于共同犯罪，被告人及同案人均积极参与，地位和作用相当，不宜区分主从，应以一般共犯论处。被告人到案后如实供述自己的犯罪事实，认罪态度较好，依法可从轻处罚。被抢摩托车已追缴并发还被害人，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款之规定，判决如下：\n被告人张田俊犯抢劫罪，判处有期徒刑三年，并处罚金1000元。\n（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年6月19日起至2017年6月18日止，罚金限判决生效之日起十日内缴纳）。\n如不服本判决，可在接到判决书之次日起十日内通过本院或者直接向云南省昆明市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　代　旋\n人民陪审员　　张小冬\n人民陪审员　　王枝瑜\n二〇一五年一月六日\n书　记　员　　马鐾瑞"},{"案件名称":"被告人全某某犯抢劫罪第一审刑事判决书","案号":"（2015）西刑初字第54号","DocContent":"\n贵州省安顺市西秀区人民法院\n刑 事 判 决 书\n（2015）西刑初字第54号\n公诉机关安顺市西秀区人民检察院。\n被告人全某某，男，1995年8月2日出生于贵州省安顺市西秀区，汉族。2012年12月25日因吸食毒品被强制隔离戒毒二年，2014年3月1日解除隔离戒毒。2014年8月5日因涉嫌犯抢劫罪被安顺市公安局西秀分局刑事拘留，同年9月10日被逮捕，现在押。\n安顺市西秀区人民检察院以西区检公诉刑诉（2014）443号起诉书指控被告人全某某犯抢劫罪，于2014年12月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。安顺市西秀区人民检察院指派检察员袁庆宝出庭支持公诉，被告人全某某到庭参加诉讼。现已审理终结。\n安顺市西秀区人民检察院指控：2014年6月22日20时许，被告人全某某窜至西秀区顾府街“森磊牛仔”服装店，用剪刀和语言威胁的方式对被害人王某某进行抢劫，抢走现金1200余元和一部价值200元的白色三星手机后逃离现场。\n公诉机关认为被告人全某某的行为已构成抢劫罪，应依照《中华人民共和国刑法》第二百六十三条的规定处罚。\n被告人全某某对公诉机关指控的犯罪事实予以供认。\n经审理查明：2014年6月22日20时许，被告人全某某窜至安顺市西秀区顾府街“森磊牛仔”服装店内，假装购买裤子，将被害人王某某骗进试衣间，然后拿起店内收银台上的一把剪刀威胁被害人王某某，将收银台内的现金1200元和收银台上的一部白色三星手机抢走。2014年8月5日17时许，公安民警在安顺市西秀区七眼桥镇医院内将被告人全某某抓获归案。\n上述事实，公诉机关提供了并经庭审举证、质证的相关物证、书证、证人证言、被害人陈述、被告人供述、鉴定意见、辨认笔录及辨认照片等证据证实，本院予以确认。\n本院认为，被告人全某某以非法占有为目的，使用暴力抢劫公民财物，其行为已构成抢劫罪。公诉机关指控被告人全某某犯抢劫罪的罪名成立，本院予以确认。被告人全某某归案后坦白认罪，可从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第六十四条之规定，判决如下：\n一．被告人全某某犯抢劫罪，判处有期徒刑三年，并处罚金人民币3000元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月5日起至2017年8月4日止。罚金限判决生效后一月内缴清）。\n二．被告人全某某抢劫的赃款1200元依法予以追缴。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　王　辉\n人民陪审员　　赵奇斌\n人民陪审员　　胡兴嘉\n二〇一五年一月二十一日\n书　记　员　　谷幸玲"},{"案件名称":"韦聪抢劫罪一案一审刑事判决书","案号":"（2015）都刑初字第1号","DocContent":"\n贵州省都匀市人民法院\n刑 事 判 决 书\n（2015）都刑初字第1号\n公诉机关贵州省都匀市人民检察院。\n被告人韦聪，男，1996年10月11日出生，水族，初中文化，无业。2012年6月27日因犯抢劫罪被黔南州中级人民法院判处有期徒刑三年，2014年2月11日刑满释放。现又因涉嫌犯抢劫罪于2014年11月2日被刑事拘留，同年11月14日被依法逮捕。现羁押于贵州省都匀市看守所。\n贵州省都匀市人民检察院以匀检公诉刑诉（2014）347号起诉书指控被告人韦聪犯抢劫罪，于2014年12月22日向本院提起公诉。经征得被告人韦聪同意，本院依法适用简易程序，组成合议庭，公开开庭审理了本案。贵州省都匀市人民检察院检察员吴锐出庭支持公诉，被告人韦聪等到庭参加诉讼。现已审理终结。\n贵州省都匀市人民检察院指控，2014年10月31日0时40分许，被告人韦聪窜至都匀市汽运公司河边的一餐馆旁，对被害人刘某某实施殴打后将其随身携带的蓝色女式挎包抢走，后逃离现场。被抢的包内有现金1600余元、身份证等物品。被告人韦聪于2014年11月2日被抓获，被韦聪丢弃的蓝色女式挎包及皮夹已被公安人员提取并返还了被害人刘某某。案发后，被告人韦聪的家属赔偿被害人刘某某经济损失8000元，并取得其谅解。\n上述事实，被告人韦聪在开庭审理过程中亦无异议，且有经庭审举证、质证的抓获经过，现场辨认笔录及图片说明，提取笔录及照片，辨认笔录及照片，视频截图及视频光碟，被害人刘某某陈述，证人罗某某、韦某某证言，收条及谅解书，影像检查报告及发票，情况说明，前科材料，户籍证明以及被告人韦聪供述等证据证实，足以认定。\n本院认为，被告人韦聪以非法占有为目的，采用暴力手段抢劫他人财物，其行为已构成抢劫罪，应当依法处以刑罚。公诉机关指控罪名成立。被告人韦聪曾因犯抢劫罪被判处刑罚，属有前科劣迹，酌定从重处罚。鉴于被告人韦聪在庭审中如实供述自己的罪行，认罪态度较好，且其家属已赔偿被害人经济损失，并取得谅解，可以从轻处罚。公诉机关对被告人韦聪判处有期徒刑三年至五年的量刑建议，可予采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十七条第三款之规定，判决如下：\n被告人韦聪犯抢劫罪，判处有期徒刑四年，并处罚金人民币四千元（罚金限判决生效后十日内交纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月2日起至2018年11月1日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　刘红颖\n审判员　　关　勇\n审判员　　邹彩虹\n二〇一五年一月六日\n书记员　　刘　英"},{"案件名称":"被告人滕其宣、蒋刚刚抢劫一审刑事判决书","案号":"（2015）黔钟刑初字第44号","DocContent":"\n贵州省六盘水市钟山区人民法院\n刑 事 判 决 书\n（2015）黔钟刑初字第44号\n公诉机关贵州省六盘水市钟山区人民检察院。\n被告人滕其宣，因本案于2014年8月20日被刑事拘留，同年9月25日被逮捕。现羁押于六盘水市第一看守所。\n被告人蒋某某，因本案于2014年9月16日被逮捕。现羁押于六盘水市第一看守所。\n贵州省六盘水市钟山区人民检察院以钟检公诉刑诉（2014）第528号起诉书指控被告人滕其宣、蒋某某犯抢劫罪，于2014年12月23日向本院提起公诉。本院依法组成合议庭，于2015年1月5日公开开庭审理了本案。贵州省六盘水市钟山区人民检察院指派检察员王伟琴出庭支持公诉，被告人滕其宣、蒋某某到庭参加诉讼。现已审理终结。\n经审理查明，2014年3月31日凌晨1时许，蒋某某、滕其宣持钢管伙同晏祥军、秦文宇、吴开锐（以上三人已判决）、王兵（另案处理）、肖某某等人在钟山区交通菜场殴打尚志良，其中秦文宇、吴开锐等七人系蒋某某纠集。后蒋某某、滕其宣等人将被害人尚志良带上晏祥军驾驶的一辆黑色轿车。在轿车行驶途中，王兵、腾吉宣对尚志良进行搜身，搜出一部价值人民币1273元的白色三星手机、300元现金及一张邮政储蓄卡。在车上，蒋某某坐在滕其宣旁边。后晏祥军从尚志良处逼问密码并在星期八酒店楼下的建设银行取款机上将卡中3900元取走，所抢现金被几人共同挥霍。所抢手机已追回发还被害人。经法医鉴定，尚志良所受损伤为轻微伤。\n另查明，案发后肖某某家属已赔偿尚志良的全部经济损失。\n上述事实，被告人滕其宣、蒋某某在开庭审理过程中均无异议，且有被害人陈述，证人证言，抓获经过，情况说明，涉案财物价格鉴定书，伤情鉴定书，辨认笔录，现场指认笔录、方位图及刑事照片，同案供述，被告人滕其宣、蒋某某的户籍证明及其供述等证据证实，足以认定。\n本院认为，被告人滕其宣、蒋某某以非法占有为目的，采取暴力手段劫取公民财物，其行为均已构成抢劫罪。公诉机关起诉指控罪名成立。共同犯罪中，被告人滕其宣起主要作用，系主犯；被告人蒋某某积极参与，系从犯，应减轻处罚。被告人滕其宣、蒋某某归案后如实供述其犯罪事实，可从轻处罚。公诉机关所提对被告人滕其宣在有期徒刑三年至五年期间量刑的建议成立，本院予以采纳。综上犯罪事实及量刑情节，依照《中华人民共和国刑法》第二百六十三条，第二十五条第一款，第二十六条第一款，第二十七条，第六十七条第三款的规定，判决如下：\n一、被告人滕其宣犯抢劫罪，判处有期徒刑三年，并处罚金人民币三千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日即自2014年8月20日起至2017年8月19日止。）\n（所处罚金，在本判决生效后十日内缴纳。）\n二、被告人蒋某某犯抢劫罪，判处有期徒刑二年，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日即自2014年9月16日起至2016年9月15日止。）\n（所处罚金，在本判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省六盘水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　李太星\n人民陪审员　　陈永革\n人民陪审员　　王　英\n二〇一五年一月五日\n书　记　员　　耿凤琴"},{"案件名称":"晋某某抢劫一审刑事判决书","案号":"（2015）台刑初字第00006号","DocContent":"\n河南省台前县人民法院\n刑事判决书\n（2015）台刑初字第00006号\n公诉机关台前县人民检察院。\n被告人晋某某，男，1992年5月6日出生，汉族，农民。\n台前县人民检察院以台检刑诉（2014）109号起诉书指控被告人晋某某犯抢劫罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案，台前县人民检察院指派检察员朱永坤出庭支持公诉，被告人晋某某到庭参加诉讼。现已审理终结。\n公诉机关指控：2014年8月30日22时许，在台前县城中心十字路口警亭处，被告人晋某某伙同兰某某（另案处理）以租乘刘某某的豫J8A955黑色出租轿车的名义去吴坝乡，行驶至打渔陈镇赵庄村北时，二人将刘某某的豫J8A955黑色东南菱悦牌出租轿车、一部黄色手机及40余元现金抢走。经鉴定，该东南菱悦牌轿车价值为44000元，黄色手机价值为50元。为证实上述犯罪事实，公诉机关提供了被告人的供述，被害人的陈述，证人证言、书证、物证、鉴定意见、辨认笔录等证据。认为被告人的行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应以抢劫罪追究其刑事责任，请依法判处。\n被告人晋某某对起诉书指控的犯罪供认不讳。\n经审理查明：2014年8月30日22时许，在台前县城中心十字路口警亭处，被告人晋某某伙同兰某某（另案处理）购买刀具后，以租乘刘某某的豫J8A955黑色出租轿车的名义去吴坝乡，行驶至打渔陈镇赵庄村北时，二人将刘某某的豫J8A955黑色东南菱悦牌出租轿车、一部黄色手机及40余元现金抢走。经鉴定，该东南菱悦牌轿车价值为44000元，黄色手机价值为50元。案发后，该东南菱悦牌轿车及手机发还给被害人。\n上述犯罪事实，被告人晋某某在开庭过程中亦无异议，且有被告人的供述，被害人的陈述，证人证言、书证、物证、鉴定意见、辨认笔录等证据在卷予以证实，经庭审质证，证据间能够相互印证、吻合，事实清楚、证据充分，足以认定。\n本院认为，被告人晋某某使用恐吓手段，抢劫他人财物，其行为已构成抢劫罪。公诉机关对被告人的指控事实清楚、证据确实充分，罪名成立。鉴于被告人如实供述犯罪，悔罪态度好，对其可从轻予以处罚。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款之规定，判决如下：\n被告人晋某某犯抢劫罪，判处有期徒刑八年，并处罚金人民币三万元。（限判决生效后十日内缴纳）。\n（刑期自判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即被告人晋某某的刑期自2014年9月11日起至2022年9月10日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审 判&nbsp;长&nbsp; 　　张 西 敏\n审 判 员&nbsp; 　　刘 继 红\n审 判 员&nbsp; 　　白 丽 娟\n二〇一五年一月二十二日\n书 记 员　&nbsp; 　张 媛 媛\n"},{"案件名称":"（2014）未刑初字第00879号程学习、吕腾抢劫一审刑事判决书","案号":"（2014）未刑初字第00879号","DocContent":"\n西安市未央区人民法院\n刑 事 判 决 书\n（2014）未刑初字第00879号\n公诉机关西安市未央区人民检察院。\n被告人程学习，又名任琪，男，1993年5月19日出生于河南省上蔡县，汉族，小学文化，农民。2010年10月因抢劫罪被陕西省白水县人民法院判处有期徒刑一年又六个月，2011年11月8日释放。2014年6月4日因涉嫌抢劫罪被西安市公安局未央分局刑事拘留，同年6月27日被依法逮捕。现羁押于西安市未央区看守所。\n被告人吕腾，男，1995年3月13日出生于陕西省富平县，汉族，初中文化，无业。2014年5月3日因涉嫌抢劫罪被西安市公安局未央分局刑事拘留，同年5月27日被依法逮捕。现羁押于西安市未央区看守所。\n西安市未央区人民检察院以西未检刑诉（2014）483号起诉书指控被告人程学习、吕腾犯抢劫罪，于2014年11月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。西安市未央区人民检察院指派代检察员张婷婷依法出庭支持公诉，被告人程学习、吕腾到庭参加诉讼。现已审理终结。\n经审理查明，2014年5月2日，被告人程学习、吕腾二人因缺钱预谋抢劫，后二被告人窜至本市未央区明光路北二环立交附近寻找作案目标。当晚23时许，二被告人见被害人苏某某（女，22岁）步行路过该路段“裕华”老年公寓门口，被告人程学习上前从被害人身后捂住嘴巴将其摔倒，被告人吕腾抢走被害人黑色手提包一个（包内装有“酷派”手机一部及现金225元），被告人程学习抢走被害人“苹果5S”手机一部，后二人逃离现场。被告人吕腾在逃跑的过程中将提包和手机扔在路边，被过路群众抓获并移送公安机关。被告人程学习将抢得的“苹果5S”手机在本市西一路以500元的价格销赃，所得赃款挥霍。2014年6月2日，被告人程学习在西安市莲湖区一网吧内被公安机关抓获。经鉴定，被抢“苹果5S”手机价值人民币3100元，被抢“酷派”手机价值人民币296元，其中被抢黑色提包、“酷派”手机（屏幕损坏）及现金225元已追回并发还被害人。\n上述事实，被告人程学习、吕腾在开庭审理过程中亦无异议，且有公安机关出具的受案登记表、报案材料、抓获经过、指认笔录及照片、辨认笔录及照片、提取笔录、扣押及发还物品清单、价格鉴定结论书、被害人陈述、证人证言、被告人供述、被告人前科证明及其户籍证明等证据证实，足以认定。\n本院认为，被告人程学习伙同被告人吕腾，以非法占有为目的，使用暴力的方法劫取他人财物，二人的行为均已构成《中华人民共和国刑法》第二百六十三条规定的抢劫罪，西安市未央区人民检察院指控二被告人犯抢劫罪的事实成立，依法应予惩处。被告人程学习曾因抢劫罪被判处有期徒刑一年又六个月，五年内又犯可能被判处有期徒刑以上刑罚的犯罪，其犯前罪时未满十八周岁，故不构成累犯，检察机关指控其系累犯的犯罪情节不予采纳，但可酌情对其从重处罚；二被告人在犯罪以后能如实供述自己的罪行，具有坦白情节，依法可从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第六十五条第一款、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人程学习犯抢劫罪，判处有期徒刑四年，并处罚金5000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月2日至2018年6月1日止）（罚金限判决生效后一个月内缴纳）。\n二、被告人吕腾犯抢劫罪，判处有期徒刑三年又十个月，并处罚金5000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月2日至2018年3月1日止）（罚金限判决生效后一个月内缴纳）。\n三、二被告人违法所得的3100元依法予以追缴，追缴后发还被害人苏某某。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　康彦波\n人民陪审员　　邓志斌\n人民陪审员　　黄福全\n二〇一五年一月四日\n书　记　员　　刘好梦"},{"案件名称":"毕景桥抢劫罪一审刑事判决书","案号":"（2013）张刑初字第376号","DocContent":"\n山东省淄博市张店区人民法院\n刑 事 判 决 书\n（2013）张刑初字第376号\n公诉机关淄博市张店区人民检察院。\n被告人毕景桥，无业。因涉嫌犯抢劫罪于2013年10月21日被刑事拘留，同年10月31日被逮捕，现羁押于淄博市看守所。\n淄博市张店区人民检察院以张检诉刑诉（2013）400号起诉书指控被告人毕景桥犯抢劫罪，于2013年12月9日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。淄博市张店区人民检察院指派检察员王宣立、满毅出庭支持公诉，被告人毕景桥到庭参加诉讼。现已审理终结。\n经审理查明，2013年6月25日10时许，被告人毕景桥以帮助关艳新讨要欠债为由，将关艳新带至淄博市张店区西二路天华小区一栋楼的三楼处，被告人毕景桥趁关艳新不备，采用掐脖子、咬手指的方式强行将关艳新左手佩戴的金手镯抢走。经鉴定，该金手镯价值11424.6元。\n上述事实，被告人毕景桥在开庭审理过程中亦无异议，且有张店公安分局出具的发破案经过、办案说明、昌乐县公安局经济开发区派出所出具的证明、被害人关艳新的陈述、辨认笔录、涉案物品价格鉴定结论书、现场勘验检查工作记录及照片、被告人的供述及户籍证明等证据证实，足以认定。\n本院认为，被告人毕景桥以非法占有为目的，采用暴力手段，强行劫取公民财物，其行为构成抢劫罪。公诉机关指控的事实及罪名成立。被告人毕景桥归案后认罪态度较好，可对其酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条、第六十一条、第五十二条、第五十三条的规定，判决如下：\n被告人毕景桥犯抢劫罪，判处有期徒刑四年，并处罚金人民币二万元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月21日起至2017年10月20日止，罚金限于判决生效后一个月内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　　刘玉梅\n审判员　　崔洪栋\n审判员　　郭　健\n二〇一四年一月九日\n书记员　　刘苏婷\n"},{"案件名称":"罗华阳减刑刑事裁定书","案号":"（2014）昭中刑执字第95号","DocContent":"&amp;#xA;云南省昭通市中级人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）昭中刑执字第95号&amp;#xA;罪犯罗华阳，男，生于1972年12月10日，汉族，云南盐津县人，现在云南省昭通监狱服刑。&amp;#xA;盐津县人民法院于2011年12月30日作出（2012）盐刑初字第6号刑事判决，以被告人罗华阳犯抢劫罪，判处有期徒刑6年，并处罚金人民币6000元，刑期执行至2017年10月23日止。判决发生法律效力后交付执行。&amp;#xA;执行机关云南省昭通监狱于2014年1月15日提出减刑建议，报送本院审理。本院依法组成合议庭进行了审理。现已审理终结。&amp;#xA;经审理查明，罪犯罗华阳在刑罚执行期间，认罪悔罪，认真遵守法律法规及监规，积极参加思想、文化、职业技术教育并接受教育改造，努力完成劳动任务。2012年6月至2013年10月的考核中获记表扬3次，特殊表扬1次，积极交纳罚金6000元。&amp;#xA;上述事实，执行机关提供了罪犯罗华阳的罪犯表扬审批表、考核登记表、月考核累计分表、考核奖扣分表等在卷佐证，足以认定。&amp;#xA;本院认为，罪犯罗华阳在刑罚执行期间，确有悔改表现，符合法定减刑条件。依照《中华人民共和国刑法》第七十八条的规定，裁定如下：&amp;#xA;对罪犯罗华阳准予减去有期徒刑11个月年，刑期执行至2016年11月23日止。&amp;#xA;本裁定送达后即发生法律效力。&amp;#xA;审判长　　葛芝毅&amp;#xA;审判员　　魏福海&amp;#xA;审判员　　陈晓良&amp;#xA;二〇一四年二月十九日&amp;#xA;书记员　　黄佑恒"},{"案件名称":"于某某抢劫案刑事判决书","案号":"（2014）宁刑初字第00004号","DocContent":"\n安徽省宁国市人民法院\n刑 事 判 决 书\n（2014）宁刑初字第00004号\n公诉机关宁国市人民检察院。\n被告人于某某。被告人于某某因涉嫌抢劫罪，于2013年9月1日被宁国市公安局刑事拘留，同年9月13日被逮捕。现羁押于宁国市看守所。\n辩护人周振华，安徽周振华律师事务所律师。\n宁国市人民检察院以宁检刑诉（2013）296号起诉书指控被告人于某某犯抢劫罪，于2013年12月13日向本院提起公诉。本院依法适用简易程序，并组成合议庭，公开开庭审理了本案。宁国市人民检察院检察员徐锐，被告人于某某及其辩护人周振华到庭参加诉讼。现已审理终结。\n经审理查明：2013年8月31日23时许，被告人于某某携带电击棍、美工刀、橡胶手套等作案工具至宁国市汪溪街道办事处渡口老街寻找作案对象，伺机实施抢劫，后因形迹可疑，被巡逻的公安民警查获。\n上述事实，被告人于某某在开庭审理过程中亦无异议，并有物证、归案说明、户籍证明等证据证实，足以认定。\n本院认为：被告人于某某预谋以暴力、胁迫或者其他方法抢劫公私财物，并为此准备作案工具，寻找作案对象，其行为已构成抢劫罪，公诉机关指控罪名成立。被告人于某某为抢劫他人财物准备作案工具，寻找作案对象，属于抢劫预备，依法可比照既遂犯从轻、减轻处罚或者免除处罚。归案后，被告人于某某如实供述其所犯罪行，依法可从轻处罚。案发后，被告人于某某自愿认罪，可酌情对其予以从轻处罚。综上，本院决定对其减轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条、第二十二条、第六十七条第三款的规定，判决如下：\n被告人于某某犯抢劫罪，判处有期徒刑九个月，并处罚金人民币1000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月1日起至2014年5月31日止。罚金于判决生效后三十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n审　判　长　　汪克玲\n代理审判员　　施　璟\n人民陪审员　　刘桂兰\n二〇一四年一月六日\n书　记　员　　李启红\n附相关法律条文\n《中华人民共和国刑法》\n第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；……\n第二十二条为了犯罪，准备工具、制造条件的，是犯罪预备。\n对于预备犯，可以比照既遂犯从轻、减轻处罚或者免除处罚。\n第六十七条……\n犯罪嫌疑人虽不具备前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；……"},{"案件名称":"王某某抢劫案一审刑事判决书","案号":"（2014）沂南刑初字第22号","DocContent":"\n山东省沂南县人民法院\n刑 事 判 决 书\n（2014）沂南刑初字第22号\n公诉机关沂南县人民检察院。\n被告人王某某，男，1985年12月9日出生，汉族，初中文化。2013年9月22日因涉嫌抢劫罪被刑事拘留，同年9月30日被逮捕。现羁押于沂南县看守所。\n沂南县人民检察院以沂检刑诉（2013）462号起诉书，指控被告人王某某犯抢劫罪，于2013年12月20日提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案，沂南县人民检察院指派检察院王慧、杜康出庭支持公诉，被告人王某某到庭参加诉讼，现已审理终结。\n经审理查明，2012年11月30日12时50分许，被告人王某某与“刘强”、“强子”（另案处理）预谋抢劫张某某后，租乘汽车窜至沂南县张庄镇南沿汶村，被告人王某某在车上接应，“刘强”、“强子”下车将路经此处的张某某截住，并从背后抱住张某某，将张某某挂在摩托车把上的包抢走。包内有现金3000余元和存单、银行卡、身份证等物品。\n案发后，被告人王某某委托他人除现金外将存折、银行卡等物品退还给被害人张某某，本院在审理过程中，被告人亲属退赔被害人损失3000元。被害人请求从宽处罚被告人王某某。\n上述事实，被告人王某某在庭审过程中亦无异议，无辩解意见。并有被告人王某某的供述，被害人张某某的陈述，证人郭某某的证言，受案登记表，发破案经过，办案说明，户籍证明等证据证实，足以认定。\n本院认为，被告人王某某伙同他人，以非法占有为目的，劫取他人财物，其行为侵犯公民财产所有权，构成抢劫罪，应依法追究其刑事责任，公诉机关指控成立。鉴于被告人认罪态度较好，已赔偿被害人损失，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人王某某犯抢劫罪，判处有期徒刑三年，并处罚金6000元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自二○一三年九月二十二日起至二○一六年九月二十一日止，罚金限判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　赵成新\n审　判　员　　汲　洋\n人民陪审员　　吉志强\n二〇一四年一月六日\n书　记　员　　田晓音"},{"案件名称":"陈某抢劫罪一审刑事判决书","案号":"（2015）甬余刑初字第15号","DocContent":"\n浙江省余姚市人民法院\n刑 事 判 决 书\n（2015）甬余刑初字第15号\n公诉机关浙江省余姚市人民检察院。\n被告人陈某，农民。曾因盗窃，于2013年4月16日被余姚市公安局行政拘留十五日；又因犯盗窃罪、掩饰、隐瞒犯罪所得罪，于2013年10月16日被本院判处拘役七个月，并处罚金二千元，同年12月29日刑满释放。因涉嫌犯抢劫罪、盗窃罪，于2014年5月30日被余姚市公安局刑事拘留，同年7月2日被依法逮捕。现羁押于余姚市看守所。\n辩护人陈柯，浙江南雷律师事务所律师。由余姚市法律援助中心指派。\n余姚市人民检察院以余检诉刑诉（2014）2373号起诉书指控被告人陈某犯抢劫罪，于2014年12月23日向本院提起公诉。本院于同日立案，并依法组成合议庭，适用简易程序，公开开庭审理了本案。余姚市人民检察院检察员童海康，被告人陈某及其辩护人陈柯到庭参加了诉讼。现已审理终结。\n经审理查明：\n2014年4月30日晚20时20分许，被告人陈某伙同“王秀清”（另案处理）驾驶一辆电瓶车至本市临山镇姚北大道临浦村路段，采用言语威胁、打耳光等手段，抢劫得途径该处的被害人厉铭杰的一部价值人民币480元的邦华牌直板手机，后该手机送给杨某妻子田某使用。案发后，赃物已追回并发还给了被害人。2014年5月30日，被告人陈某被抓获归案。\n上述事实，被告人陈某在开庭审理过程中亦无异议，并有书证照片说明、调取证据清单、前科材料、“抓获经过”、户籍信息，证人杨某、田某证言，被害人厉铭杰的陈述，价格鉴定书，余姚市公安局检查笔录、辨认笔录等证据证实，足以认定。\n本院认为，被告人陈某以非法占有为目的，结伙采用暴力威胁等手段劫取他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立。被告人陈某归案后能如实供述自己的罪行，又在庭审中自愿认罪，依法予以从轻处罚。涉案赃物已被追回并返还给了被害人，可酌情从轻处罚。辩护人据此请求对被告人从轻处罚的辩护意见，本院予以采纳。综上，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第三款及《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：\n被告人陈某犯抢劫罪，判处有期徒刑三年二个月，并处罚金三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月30日起至2017年7月29日止。罚金限判决生效后三个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　盛　辉\n人民陪审员　　叶厥翔\n人民陪审员　　黄永明\n二〇一五年一月七日\n代书　记员　　韩　枫"},{"案件名称":"王凯抢劫一审刑事判决书","案号":"（2015）鄂东宝刑一初字第00015号","DocContent":"&amp;#xA;湖北省荆门市东宝区人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2015）鄂东宝刑一初字第00015号&amp;#xA;公诉机关荆门市东宝区人民检察院。&amp;#xA;被告人王凯，2014年9月5日因涉嫌犯抢劫罪被荆门市公安局东宝分局刑事拘留，同月24日被逮捕，现羁押于荆门市看守所。&amp;#xA;荆门市东宝区人民检察院以东检公诉刑诉（2014）212号起诉书指控被告人王凯犯抢劫罪，于2014年12月23日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案，荆门市东宝区人民检察院指派检察员李煜出庭支持公诉，被告人王凯到庭参加了诉讼。本案经合议庭评议，现已审理终结。&amp;#xA;公诉机关指控，2013年4月14日，被告人王凯伙同朱某某、刘某某、贺某某、夏某某，驾驶一辆银白色面包车到荆门市东宝区石桥驿镇老街，五人在章某某经营的游戏机店内，采取用砍刀威胁、恐吓的方式，抢走被害人章某某的现金5000元。&amp;#xA;指控被告人王凯以非法占有为目的，伙同他人持刀抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应以抢劫罪追究其刑事责任，建议在有期徒刑三年六个月至四年六个月之间量刑。公诉机关提供了相应的证据。&amp;#xA;被告人王凯辩称抢得的现金实际为4800元，其本人分得100元。&amp;#xA;经审理查明，2013年4月14日，被告人王凯伙同朱某某、刘某某、贺某某、夏某某，驾驶一辆银白色面包车到荆门市东宝区石桥驿镇老街，五人在章某某经营的游戏机店内，采取用砍刀威胁、恐吓的方式，抢走被害人章某某的现金，经清点为4800元。&amp;#xA;上述事实，被告人王凯在庭审中亦无异议，并有案件揭发及办理经过、抓获经过，被害人章某某的陈述、证人黄某某、张某某、万某某、朱某某、贺某乙、刘某某、夏某某的证言，辨认笔录、户籍证明、退赃笔录、领条、本院（2013）鄂东宝刑一初字第00147号刑事判决书、被告人王凯的供述等证据证实，足以认定。&amp;#xA;本院认为，被告人被告人王凯以非法占有为目的，伙同他人持刀抢劫他人财物，其行为构成抢劫罪，公诉机关指控的罪名成立。关于被告人王凯提出的抢得的现金实际为4800元的辩解意见，经查，证人朱某某、贺某乙等人的证言能够相互印证，证实抢得现金为4800元，对被告人王凯的辩解意见予以采纳。被告人王凯当庭自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十五条、第五十二条、第五十三条之规定，判决如下：&amp;#xA;被告人王凯犯抢劫罪，判处有期徒刑四年，并处罚金人民币10000元，罚金于判决生效之日起三十日内缴纳。&amp;#xA;（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人的刑期自2014年9月5日至2018年9月4日止）&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。&amp;#xA;审　判　长　　张　阳&amp;#xA;人民陪审员　　任显荣&amp;#xA;人民陪审员　　赵辉美&amp;#xA;二〇一五年一月六日&amp;#xA;书　记　员　　张芹芹"},{"案件名称":"康某某抢劫罪一审刑事判决书","案号":"（2015）新都刑初字第45号","DocContent":"\n成都市新都区人民法院\n刑 事 判 决 书\n（2015）新都刑初字第45号\n公诉机关成都市新都区人民检察院。\n被告人康某某。\n成都市新都区人民检察院以成新检公诉刑诉（2014）第516号起诉书指控被告人康某某犯抢劫罪，于2014年12月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。成都市新都区人民检察院指派代理检察员张俞出庭支持公诉，被告人康某某到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年10月28日2时许，被告人康某某、吴某（另案处理）、徐亚某（在逃）受王某（未成年人，另案处理）的邀约，在事先准备好折叠刀等作案工具的情况下窜至成都市新都区新都镇“M3”酒吧，强行将被害人李某某带至新都区人民法院北侧对面蜀龙大道一路边，采用持刀威胁、暴力殴打的手段劫取被害人现金共计700余元。尔后，上述人员将所抢得的现金用于吃饭、吸毒等耗用。\n2014年8月21日，被告人康某某向公安机关投案并如实供述案件经过。\n公诉机关认为，被告人康某某的行为构成抢劫罪，有自首情节，请求依照《中华人民共和国刑法》第二百六十三条、第六十七条之规定判处。\n经庭审查明的事实与指控事实一致。另查明，被害人李某在被抢劫过程中受伤，被告人康某某已将抢劫所得退赔给被害人，并赔偿被害人因抢劫受伤而产生的医疗费用。\n上述事实，有经庭审质证的接受刑事案件登记表、到案经过、证人证言、辨认笔录及照片、指认照片、现场勘查笔录、现场示意图及照片、李某病情诊断证明书、收条、被告人供述与辩解等证据予以证实，足以认定。\n本院认为，被告人康某某以非法占有为目的，伙同他人使用暴力手段劫取他人财物，其行为构成抢劫罪。成都市新都区人民检察院指控被告人康某某犯抢劫罪，事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人康某某案发后主动投案并如实供述犯罪事实，系自首，本院依法对其减轻处罚。被告人康某某系初犯，主动退赔并赔偿被害人医疗费用，本院酌情对其从轻处罚。根据被告人的犯罪情节、社会危害后果以及认罪态度，依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条、第六十七条第一款之规定，判决如下：\n被告人康某某犯抢劫罪，判处有期徒刑二年六个月，并处罚金一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月21日起至2017年2月20日止。罚金在本判决发生法律效力的第二日起三个月内缴纳。期满不缴纳的，强制缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　陈伦富\n人民陪审员　　冯正英\n人民陪审员　　欧阳春\n二〇一五年一月六日\n书　记　员　　王　洁"},{"案件名称":"刘某甲犯抢劫罪一审刑事判决书","案号":"（2015）柘少刑初字第2号","DocContent":"河南省柘城县人民法院\n刑事判决书\n\n（2015）柘少刑初字第2号\n公诉机关柘城县人民检察院。\n被告人刘某甲，男，住河南省周口市鹿邑县。因涉嫌抢劫罪，于2004年11月6日被柘城县公安局刑事拘留，因涉嫌抢劫罪于2004年12月2日被柘城县公安局取保候审。因涉嫌抢劫罪，于2005年4月18日经柘城县人民检察院批准，于2014年12月15日被柘城县公安局执行逮捕。现押于柘城县看守所。\n柘城县人民检察院以柘检公诉刑诉【2014】216号起诉书指控被告人刘某甲犯抢劫罪向本院提起公诉，本院受理后，依法组成合议庭，于2015年1月13日公开开庭审理了本案。柘城县人民检察院指派检察员夏明、杨建兵出庭支持公诉，被告人刘某甲到庭参加了诉讼。经征得控辩双方的同意，本案适用普通程序简化审理方式审理。现已审理终结。\n经审理查明，2004年11月5日20时许，被告人刘某甲伙同李某甲、张某甲（均已判刑）预谋后，到柘城县梁庄乡开发区县二高东大门南，三人手持木棍，拦截从此处经过的柘城县二高学生徐某甲，以殴打相威胁抢走现金11.2元人民币。\n案发后，被告人刘某甲在亲友劝说下，到公安机关投案，并如实供述了自己的犯罪事实。\n上述事实，被告人刘某甲在开庭审理过程中亦无异议。并有以下证据，1、相关书证；2、证人韩某、黄某、李某乙、李某丙、荆某甲证言；3、被害人徐某甲陈述；4、被告人刘某甲的供述和辩解；5、同案犯李某甲、张某甲供述；6、现场勘查笔录及现场照片等证实，客观真实，足以认定。\n本院认为，被告人刘某甲伙同他人以暴力相威胁，劫取公民合法财产，其行为已构成抢劫罪。公诉机关指控其犯抢劫罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人刘某甲案发后，在亲友的劝说下，到公安机关投案，并能如实供述自己的罪行，属自首，依法对其从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第一款、第五十二条、第七十二条第一款，第七十三条第二款、第三款之规定判处如下：\n被告人刘某甲犯抢劫罪，判处有期徒刑三年，缓刑五年，并处罚金人民币5000元（已缴纳）。\n缓刑考验期限，从判决确定之日起计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。\n\n\n\n\n审  判  长    史凤勤\n审  判  员    许玉香\n审  判  员    马晓春\n\n二○一五年一月二十二日\n\n书  记  员    陈  莉\n\n\n\n\n\n\n\n\n"},{"案件名称":"被告人石英灵抢劫一审刑事判决书","案号":"（2014）东刑初字第77号","DocContent":"\n甘肃省东乡族自治县人民法院\n刑 事 判 决 书\n（2014）东刑初字第77号\n公诉机关东乡族自治县人民检察院。\n被告人石某某，男，汉族，生于1997年3月11日，初中文化，农民。2014年8月16日因涉嫌抢劫罪被东乡县公安局刑事拘留，9月1日被批准逮捕，现羁押于和政县看守所。\n指定辩护人马玉海，系临夏州法律援助中心律师。\n东乡县人民检察院以东检刑诉（2014）69号起诉书指控被告人石某某犯抢劫罪，于2014年10月24日向本院提起公诉。本院依法不公开开庭审理了本案。东乡县人民检察院指派检察员马文吉出庭支持公诉，被告人石某某，指定辩护人马玉海律师到庭参加诉讼。现已审理终结。\n经审理查明：2014年1月27日被告人石某某与孟某某承租被害人马某某轿车到河滩镇东干村12社49号饮酒，期间，孟某某手持菜刀威胁马某某，从而劫取人民币600元，后二人挟持被害人马某某到永靖县一出租屋内，被告人孟某某指使被告人石某某再次搜被害人马某某身体，并劫取人民币1000元，所得赃款均被挥霍。\n上述事实，被告人石某某在开庭审理过程中亦无异议，且有案件来源、抓获经过、侦破报告，现场勘查笔录，证人证言，指认笔录，被告人的供述与辩解，户籍证明等证据材料证实，足以认定。\n本院认为，被告人石某某无视国法，以非法占有为目的，以胁迫的手段强行劫取他人财物，其行为已构成抢劫罪，公诉机关指控的罪名成立。因被告人石某某系未成年人、且系从犯，并具有立功情节，应当从轻、减轻处罚。鉴于被告人石某某在庭审中自愿认罪，依法酌予从轻处罚。依据中华人民共和国刑法第十七条、第二十五条、第二十七条、第五十二条、第七十二条、第二百六十三条、最高人民法院、最高人民检察院、司法部《关于适用普通程序审理&ldquo;被告人认罪案件&rdquo;的若干意见》（试行）第九条之规定，判决如下：\n被告人石某某犯抢劫罪，判处有期徒刑一年六个月，缓刑两年，并处罚金1000元（限该判决生效后一月内缴纳）。\n（缓刑考验期限，自判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向临夏回族自治州中级人民法院提出上诉。书面上诉的应交上诉状正本一份，副本两份。\n审　判　长　　马艳梅\n审　判　员　　牟自忠\n代理审判员　　葛棋梅\n二〇一五年一月七日\n书　记　员　　唐　菊\n\n"},{"案件名称":"被告人石某茜抢劫一审刑事判决书","案号":"（2014）东刑初字第77号","DocContent":"\n甘肃省东乡族自治县人民法院\n刑 事 判 决 书\n（2014）东刑初字第77号\n公诉机关东乡族自治县人民检察院。\n被告人石某，男，汉族，生于1997年3月11日，初中文化，农民。2014年8月16日因涉嫌抢劫罪被东乡县公安局刑事拘留，9月1日被批准逮捕，现羁押于和政县看守所。\n指定辩护人马玉海，系临夏州法律援助中心律师。\n东乡县人民检察院以东检刑诉（2014）69号起诉书指控被告人石某犯抢劫罪，于2014年10月24日向本院提起公诉。本院依法不公开开庭审理了本案。东乡县人民检察院指派检察员马文吉出庭支持公诉，被告人石某，指定辩护人马玉海律师到庭参加诉讼。现已审理终结。\n经审理查明：2014年1月27日被告人石英灵与孟某承租被害人马某轿车到河滩镇东干村12社49号饮酒，期间，孟某手持菜刀威胁马某，从而劫取人民币600元，后二人挟持被害人马某到永靖县一出租屋内，被告人孟某指使被告人石某再次搜被害人马某身体，并劫取人民币1000元，所得赃款均被挥霍。\n上述事实，被告人石某在开庭审理过程中亦无异议，且有案件来源、抓获经过、侦破报告，现场勘查笔录，证人证言，指认笔录，被告人的供述与辩解，户籍证明等证据材料证实，足以认定。\n本院认为，被告人石某无视国法，以非法占有为目的，以胁迫的手段强行劫取他人财物，其行为已构成抢劫罪，公诉机关指控的罪名成立。因被告人石某系未成年人、且系从犯，并具有立功情节，应当从轻、减轻处罚。鉴于被告人石某在庭审中自愿认罪，依法酌予从轻处罚。依据中华人民共和国刑法第十七条、第二十五条、第二十七条、第五十二条、第七十二条、第二百六十三条、最高人民法院、最高人民检察院、司法部《关于适用普通程序审理&ldquo;被告人认罪案件&rdquo;的若干意见》（试行）第九条之规定，判决如下：\n被告人石某犯抢劫罪，判处有期徒刑一年六个月，缓刑两年，并处罚金1000元（限该判决生效后一月内缴纳）。\n（缓刑考验期限，自判决确定之日起计算）。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向临夏回族自治州中级人民法院提出上诉。书面上诉的应交上诉状正本一份，副本两份。\n审　判　长　　马艳梅\n审　判　员　　牟自忠\n代理审判员　　葛棋梅\n二〇一五年一月七日\n书　记　员　　唐　菊\n\n"},{"案件名称":"虎良富减刑刑事裁定书","案号":"（2014）昭中刑执字第90号","DocContent":"&amp;#xA;云南省昭通市中级人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）昭中刑执字第90号&amp;#xA;罪犯虎良富，男，生于1988年9月30日，回族，云南省昭阳区人，现在云南省昭通监狱服刑。&amp;#xA;昭阳区人民法院于2011年12月18日作出（2011）昭阳刑初字第356号刑事判决，以被告人虎良富犯抢劫罪，判处有期徒刑5年零5个月，并处罚金人民币2000元，刑期执行至2016年12月12日止。判决发生法律效力后交付执行。&amp;#xA;执行机关云南省昭通监狱于2014年1月15日提出减刑建议，报送本院审理。本院依法组成合议庭进行了审理。现已审理终结。&amp;#xA;经审理查明，罪犯虎良富在刑罚执行期间，认罪悔罪，认真遵守法律法规及监规，积极参加思想、文化、职业技术教育并接受教育改造，努力完成劳动任务。2012年6月至2013年10月的考核中获记表扬3次，特殊表扬1次。&amp;#xA;上述事实，执行机关提供了罪犯虎良富的罪犯表扬审批表、考核登记表、月考核累计分表、考核奖扣分表等在卷佐证，足以认定。&amp;#xA;本院认为，罪犯虎良富在刑罚执行期间，确有悔改表现，符合法定减刑条件。依照《中华人民共和国刑法》第七十八条的规定，裁定如下：&amp;#xA;对罪犯虎良富准予减去有期徒刑4个月，刑期执行至2016年8月12日止。&amp;#xA;本裁定送达后即发生法律效力。&amp;#xA;审判长　　葛芝毅&amp;#xA;审判员　　魏福海&amp;#xA;审判员　　陈晓良&amp;#xA;二〇一四年二月十九日&amp;#xA;书记员　　黄佑恒"},{"案件名称":"被告人孟青龙抢劫一审刑事判决书","案号":"（2014）东刑初字第76号","DocContent":"\n甘肃省东乡族自治县人民法院\n刑 事 判 决 书\n（2014）东刑初字第76号\n公诉机关东乡族自治县人民检察院。\n被告人孟某某，男，汉族，生于1992年10月15日，小学文化，农民。2014年8月16日因涉嫌抢劫罪被东乡县公安局刑事拘留，9月1日被批准逮捕，现羁押于和政县看守所。\n东乡县人民检察院以东检刑诉（2014）68号起诉书指控被告人孟某某犯抢劫罪，于2014年10月24日向本院提起公诉。本院依法公开开庭审理了本案。东乡县人民检察院指派检察员马文吉出庭支持公诉，被告人孟某某到庭参加诉讼，现已审理终结。\n经审理查明：2014年1月27日被告人石某某与孟某某承租被害人马某某轿车到河滩镇东干村12社49号饮酒，期间，孟某某手持菜刀威胁马某某，从而劫取人民币600元，后二人挟持被害人马某某到永靖县一出租屋内，被告人孟某某指使被告人石某某再次搜被害人马某某身体，并劫取人民币1000元，所得赃款均被挥霍。另查明，2014年12月25日被告人孟某某家属积极退赃人民币1600元。\n上述事实，被告人孟某某在开庭审理过程中亦无异议，且有案件来源、抓获经过、侦破报告，现场勘查笔录，证人证言，指认笔录，被告人的供述与辩解，户籍证明等证据材料证实，足以认定。\n本院认为，被告人孟某某无视国法，以非法占有为目的，以胁迫的手段强行劫取他人财物，其行为已构成抢劫罪，公诉机关指控的罪名成立。被告人孟某某在共同犯罪中系主犯。因被告人孟某某在庭审中自愿认罪，且家属积极退赃，应当从轻处罚，但属于连续犯，应从重处罚。依据中华人民共和国刑法第二十五条、第二十六条、第五十二条、第二百六十三条、最高人民法院、最高人民检察院、司法部《关于适用普通程序审理&ldquo;被告人认罪案件&rdquo;的若干意见》（试行）第九条之规定，判决如下：\n被告人孟某某犯抢劫罪，判处有期徒刑三年八个月，并处罚金1000元（限判决生效后一月内缴纳）。\n（刑期自判决执行之日起计算，判决前先行羁押的羁押一日折抵刑期一日，即自二0一四年八月十六日起至二0一八年四月十五日止）。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向临夏回族自治州中级人民法院提出上诉。书面上诉的应交上诉状正本一份，副本两份。\n审　判　长　　马艳梅\n审　判　员　　牟自忠\n代理审判员　　葛棋梅\n二〇一五年一月七日\n书　记　员　　唐　菊\n\n"},{"案件名称":"向立冬抢劫罪一审刑事判决书","案号":"（2014）温瑞刑初字第26号","DocContent":"\n浙江省瑞安市人民法院\n刑 事 判 决 书\n（2014）温瑞刑初字第26号\n公诉机关浙江省瑞安市人民检察院。\n被告人向立冬。因涉嫌犯抢劫罪，于2013年11月7日被刑事拘留，同月22日被逮捕。现羁押于瑞安市看守所。\n瑞安市人民检察院以瑞检刑诉（2013）2681号起诉书指控被告人向立冬犯抢劫罪，于2013年12月24日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。瑞安市人民检察院指派检察员谢盈盈出庭支持公诉，被告人向立冬到庭参加诉讼。现已审理终结。\n经审理查明，2011年3月14日22时许，被告人向立冬伙同彭某、何某（均已判）经预谋后，持刀蒙面窜至本市仙降银湖村右边村口处，趁刘某下车时，采取勒脖子、持刀相威胁的方式，劫取刘某的外套1件、挎包1个、黄金手链1条，外套和挎包内有人民币17000余元、诺基亚N8手机1部、硬壳中华香烟2包及证件等财物。经估价，被劫的手机、黄金手链价值计人民币21692元。\n2013年11月7日，被告人向立冬向公安机关投案。\n案发后，何某的家属已退赔被害人刘某的经济损失人民币20000元。\n上述事实，被告人向立冬在开庭审理过程中亦无异议，并有被害人刘某的陈述，证人彭某、何某、向某的证言，价格鉴定结论书，辨认笔录，情况说明，刑事判决书，常住人口基本信息等证据证实，足以认定。\n本院认为，被告人向立冬以非法占有为目的，结伙采取暴力威胁手段劫取他人财物，其行为已触犯刑律，构成抢劫罪。公诉机关指控的罪名成立。被告人向立冬能投案自首，依法从轻处罚。为严明国法，惩罚犯罪，保护公民的人身权利、财产权利不受侵犯，维护社会治安秩序，根据被告人向立冬犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第六十七条第一款、第六十四条之规定，判决如下：\n一、被告人向立冬犯抢劫罪，判处有期徒刑五年，并处罚金人民币10000元。罚金限本判决生效之日起十日内缴纳。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月7日起至2018年11月6日止。）\n二、被告人向立冬对本院（2013）温瑞刑初字第1923号刑事判决书中所认定的何某、彭某应付的退赔款18692元承担共同退赔责任。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本二份。\n审　判　长　　黄福明\n人民陪审员　　黄秀华\n人民陪审员　　杨协敏\n二〇一四年一月三日\n书　记　员　　董海东"},{"案件名称":"周易开减刑刑事裁定书","案号":"（2014）昭中刑执字第78号","DocContent":"&amp;#xA;云南省昭通市中级人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）昭中刑执字第78号&amp;#xA;罪犯周易开，男，生于1970年11月6日，汉族，云南省永善县人，现在云南省昭通监狱服刑。&amp;#xA;本院于2010年12月3日作出（2010）昭中刑一初字第29号刑事判决，以被告人周易开犯抢劫罪，判处有期徒刑15年，并处罚金人民币30000元，刑期执行至2024年3月29日止。判决发生法律效力后交付执行。&amp;#xA;执行机关云南省昭通监狱于2014年1月15日提出减刑建议，报送本院审理。本院依法组成合议庭进行了审理。现已审理终结。&amp;#xA;经审理查明，罪犯周易开在刑罚执行期间，认罪悔罪，认真遵守法律法规及监规，积极参加思想、文化、职业技术教育并接受教育改造，努力完成劳动任务。2012年1月至2013年10月的考核中获记表扬4次，特殊表扬1次。&amp;#xA;上述事实，执行机关提供了罪犯周易开的罪犯表扬审批表、考核登记表、月考核累计分表、考核奖扣分表等在卷佐证，足以认定。&amp;#xA;本院认为，罪犯周易开在刑罚执行期间，确有悔改表现，符合法定减刑条件。依照《中华人民共和国刑法》第七十八条的规定，裁定如下：&amp;#xA;对罪犯周易开准予减去有期徒刑5个月，刑期执行至2023年10月29日止。&amp;#xA;本裁定送达后即发生法律效力。&amp;#xA;审判长　　葛芝毅&amp;#xA;审判员　　魏福海&amp;#xA;审判员　　陈晓良&amp;#xA;二〇一四年二月十九日&amp;#xA;书记员　　黄佑恒"},{"案件名称":"吴德亮抢劫一审刑事判决书","案号":"（2013）历刑初字第543号","DocContent":"\n山东省济南市历下区人民法院\n刑 事 判 决 书\n（2013）历刑初字第543号\n公诉机关济南市历下区人民检察院。\n被告人吴德亮，男，1982年5月10日出生于山东省齐河县，汉族，初中文化，无业，住山东省齐河县。因涉嫌犯抢劫罪于2013年8月28日被刑事拘留，同年9月10日被逮捕。现羁押于济南市看守所。\n济南市历下区人民检察院以济历下检公诉刑诉（2013）892号起诉书指控被告人吴德亮犯抢劫罪，于2013年12月20日向本院提起公诉。本院于同日立案，适用简易程序，并依法组成合议庭，公开开庭审理了本案。济南市历下区人民检察院代理检察员刘梦雅、韩冰霜，被告人吴德亮到庭参加诉讼。现已审理终结。\n公诉机关指控：2013年8月28日上午10时许，被告人吴德亮窜至济南市历下区解放桥路口西北角的公共女厕所内伺机抢劫。被害人刘某就厕后准备离开时，吴德亮从刘某身后将其抱住，在刘某挣扎反抗中将其推倒在地，抢过刘某随身携带的挎包欲逃离厕所，刘某上前追赶，并在公厕门口与吴德亮争夺挎包，吴德亮害怕围观群众阻拦，遂放开挎包逃跑，后被群众及出警民警抓获。被害人刘某被抢挎包为卡其色达芙妮牌经典型挎包（价值214.33元），包内有现金3746元，苹果牌iphone5手机1部（价值4389.26元），苹果牌MP4一部（价值26.92元）及其他物品。\n以上，被告人吴德亮抢劫数额共计8376.51元。\n上述事实，被告人在开庭审理过程中亦无异议，并有被害人刘某的陈述；证人尚某、李某某的证言；被害人刘某与被告人吴德亮的相互辨认笔录及照片；证人李某某、尚某对被告人吴德亮的辨认笔录及照片；山东省涉案物品价格鉴定（认证）结论书；被害人刘某所受伤照片及被抢物品照片；抓获材料及发破案经过；被告人吴德亮的户籍信息及表现材料等证据予以证实，足以认定。\n本院认为，被告人吴德亮以非法占有为目的，采取暴力手段抢劫他人财物，其行为已构成抢劫罪。根据被告人吴德亮的供述，其因为对酒精的依赖导致自控能力较差，产生犯罪的意图，并表示愿意悔过，被告人吴德亮认罪态度较好，且系犯罪未遂，对其予以从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十三条、第六十七条第三款之规定，判决如下：\n被告人吴德亮犯抢劫罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；即自2013年8月28日起至2016年8月27日止），并处罚金三千元（罚金于判决生效后一个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向济南市中级人民法院提出上诉，书面上诉的，应当提交上诉状正、副本各一份。\n审　判　长　　孙　静\n人民陪审员　　于平吉\n人民陪审员　　丁　惠\n二〇一四年一月三日\n书　记　员　　赵　岩"},{"案件名称":"毕景桥抢劫罪一审刑事判决书","案号":"（2013）张刑初字第376号","DocContent":"\n山东省淄博市张店区人民法院\n刑 事 判 决 书\n（2013）张刑初字第376号\n公诉机关淄博市张店区人民检察院。\n被告人毕景桥，男，1968年3月15日出生，汉族，出生地山东省曲阜市，初中文化，原籍于山东省曲阜市，无业。因涉嫌犯抢劫罪于2013年10月21日被刑事拘留，同年10月31日被逮捕，现羁押于淄博市看守所。\n淄博市张店区人民检察院以张检诉刑诉（2013）400号起诉书指控被告人毕景桥犯抢劫罪，于2013年12月9日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。淄博市张店区人民检察院指派检察员王宣立、满毅出庭支持公诉，被告人毕景桥到庭参加诉讼。现已审理终结。\n经审理查明，2013年6月25日10时许，被告人毕景桥以帮助关某讨要欠债为由，将关某带至淄博市张店区西二路天华小区一栋楼的三楼处，被告人毕景桥趁关某不备，采用掐脖子、咬手指的方式强行将关某左手佩戴的金手镯抢走。经鉴定，该金手镯价值11424.6元。\n上述事实，被告人毕景桥在开庭审理过程中亦无异议，且有张店公安分局出具的发破案经过、办案说明、昌乐县公安局经济开发区派出所出具的证明、被害人关某的陈述、辨认笔录、涉案物品价格鉴定结论书、现场勘验检查工作记录及照片、被告人的供述及户籍证明等证据证实，足以认定。\n本院认为，被告人毕景桥以非法占有为目的，采用暴力手段，强行劫取公民财物，其行为构成抢劫罪。公诉机关指控的事实及罪名成立。被告人毕景桥归案后认罪态度较好，可对其酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条、第六十一条、第五十二条、第五十三条的规定，判决如下：\n被告人毕景桥犯抢劫罪，判处有期徒刑四年，并处罚金人民币二万元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月21日起至2017年10月20日止，罚金限于判决生效后一个月内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　　刘玉梅\n审判员　　崔洪栋\n审判员　　郭　健\n二〇一四年一月九日\n书记员　　刘苏婷"},{"案件名称":"被告人孟某某抢劫一审刑事判决书","案号":"（2014）东刑初字第76号","DocContent":"\n甘肃省东乡族自治县人民法院\n刑 事 判 决 书\n（2014）东刑初字第76号\n公诉机关东乡族自治县人民检察院。\n被告人孟某，男，汉族，生于1992年10月15日，小学文化，农民.2014年8月16日因涉嫌抢劫罪被东乡县公安局刑事拘留，9月1日被批准逮捕，现羁押于和政县看守所。\n东乡县人民检察院以东检刑诉（2014）68号起诉书指控被告人孟某犯抢劫罪，于2014年10月24日向本院提起公诉。本院依法公开开庭审理了本案。东乡县人民检察院指派检察员马文吉出庭支持公诉，被告人孟某到庭参加诉讼，现已审理终结。\n经审理查明：2014年1月27日被告人石某与孟某承租被害人马某轿车到河滩镇东干村12社49号饮酒，期间，孟某手持菜刀威胁马某，从而劫取人民币600元，后二人挟持被害人马某到永靖县一出租屋内，被告人孟青某指使被告人石某再次搜被害人马某身体，并劫取人民币1000元，所得赃款均被挥霍。另查明，2014年12月25日被告人孟某家属积极退赃人民币1600元。\n上述事实，被告人孟某在开庭审理过程中亦无异议，且有案件来源、抓获经过、侦破报告，现场勘查笔录，证人证言，指认笔录，被告人的供述与辩解，户籍证明等证据材料证实，足以认定。\n本院认为，被告人孟某无视国法，以非法占有为目的，以胁迫的手段强行劫取他人财物，其行为已构成抢劫罪，公诉机关指控的罪名成立。被告人孟某在共同犯罪中系主犯。因被告人孟某在庭审中自愿认罪，且家属积极退赃，应当从轻处罚，但属于连续犯，应从重处罚。依据中华人民共和国刑法第二十五条、第二十六条、第五十二条、第二百六十三条、最高人民法院、最高人民检察院、司法部《关于适用普通程序审理“被告人认罪案件”的若干意见》（试行）第九条之规定，判决如下：\n被告人孟某犯抢劫罪，判处有期徒刑三年八个月，并处罚金1000元（限判决生效后一月内缴纳）。\n（刑期自判决执行之日起计算，判决前先行羁押的羁押一日折抵刑期一日，即自二0一四年八月十六日起至二0一八年四月十五日止）。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向临夏回族自治州中级人民法院提出上诉。书面上诉的应交上诉状正本一份，副本两份。\n审　判　长　　马艳梅\n审　判　员　　牟自忠\n代理审判员　　葛棋梅\n二〇一五年一月七日\n书　记　员　　唐　菊\n"},{"案件名称":"李某某抢劫案一审刑事判决书","案号":"（2015）南刑初字第119号","DocContent":"\n黑龙江省哈尔滨市南岗区人民法院\n刑 事 判 决 书\n（2015）南刑初字第119号\n公诉机关黑龙江省哈尔滨市南岗区人民检察院。\n被告人李某某，男，汉族，1992年1月14日出生，初中文化，无职业。因涉嫌犯抢劫罪于2014年10月30日被刑事拘留，2014年11月11日被逮捕，现羁押于哈尔滨市南岗区看守所。\n辩护人刘宏岩，黑龙江泽言律师事务所律师。\n黑龙江省哈尔滨市南岗区人民检察院以哈南检刑诉（2014）1159号起诉书指控被告人李某某犯抢劫罪，于2014年12月19日向本院提起公诉，本院于同日立案，依法适用简易程序，公开开庭审理了本案。哈尔滨市南岗区人民检察院检察员张明鸣、被告人李某某及其辩护人刘宏岩到庭参加了诉讼。现已审理终结。\n黑龙江省哈尔滨市南岗区人民检察院指控：\n1、2014年10月30日3时8分许，被告人李某某在哈尔滨市南岗区果戈里大街肯德基门前，见被害人迟某某边走边打电话，遂上前抢手机，撕扯过程中李某某用胳膊肘击打迟某某的左肩部，因被害人反抗，手机未被拿走。\n2、2014年10月30日3时23分许，被告人李某某在哈尔滨市南岗区人和街一个胡同里，见被害人迟某某与被害人曲某某一同行走，遂上前抢二人的背包，因二被害人反抗，背包均未被抢走。经侦查，被告人李某某于2014年10月30日被公安机关在哈尔滨市抓获。\n上述事实，被告人在开庭审理过程中亦无异议。并有物证涉案手机及女士包的照片、书证案件来源及到案经过、户籍证明及现实表现、伤情诊断书、情况说明、证人姜某某的证言、被害人迟某某、曲某某的陈述、被告人的供述等证据证实，足以认定。\n本院认为，被告人李某某以非法占有为目的，以暴力手段抢劫他人财物，其行为已构成抢劫罪，公诉机关指控罪名成立，应予惩处。李某某系初犯，认罪、悔罪，可酌情从轻处罚。李某某实施抢劫时，由于其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻处罚。李某某辩护人的辩护意见符合法律规定，本院予以采信。依照《中华人民共和国刑法》第二百六十三条、第二十三条、第五十二条、第五十三条之规定，判决如下：\n被告人李某某犯抢劫罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2017年10月29日止。），并处罚金人民币1000元。（于判决生效后三十日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　贾　群\n人民陪审员　　郝雪明\n人民陪审员　　高　婷\n二〇一五年一月八日\n书　记　员　　王晓冬"},{"案件名称":"苑占军抢劫罪一案一审刑事判决书","案号":"（2014）大刑初字第34号","DocContent":"\n大城县人民法院\n刑 事 判 决 书\n（2014）大刑初字第34号\n公诉机关大城县人民检察院。\n被告人苑某某，男性，1981年6月21日，小学毕业；涉嫌抢劫罪。\n××××人民检察院以×检×诉（××××）××号起诉书指控被告人苑某某犯抢劫罪罪，于××××年××月××日向本院提起公诉。本院依法组成合议庭，公开（或不公开）开庭审理了本案。（×××人民检察院检察员×××）、被告人（及辩护人）苑某某，等到庭参加了诉讼。现已审查终结。\n经审理查明，（简要概括犯罪事实内容）。\n上述事实，被告人在开庭审理过程中亦无异议，且有物证××、书证××、证人×××的证言、被害人×××的陈述，××公安机关（或检察机关）的勘验、检查笔录和××鉴定结论等证据证实，足以认定。\n本院认为，被告人苑某某的行为（具体）已构成抢劫罪罪。（对控辩双方争议的采纳或者驳斥理由。）（从轻、减轻或者免除处罚的理由。）依照《中华人民共和国刑法》第×条（第×款）的规定，判决如下：\n被告人苑某某犯抢劫罪罪，判处……（写明判处的具体内容）。（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自××××年××月××日起至××××年××月××日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向×××人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本×份。\n审判长　　王银泉\n审判员　　崔培修\n审判员　　王德营\n二〇一四年四月十六日\n书记员　　王簌芬"},{"案件名称":"校朝杰抢劫一审刑事判决书","案号":"（2014）巩刑初字第550号","DocContent":"\n河南省巩义市人民法院\n刑 事 判 决 书\n（2014）巩刑初字第550号\n公诉机关河南省巩义市人民检察院。\n被告人校朝杰，男，1993年3月11日出生。\n河南省巩义市人民检察院以巩检公诉刑诉（2014）518号起诉书指控被告人校朝杰犯抢劫罪，于2014年10月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。河南省巩义市人民检察院指派助理检察员户畅出庭支持公诉，被告人校朝杰到庭参加诉讼。现已审理终结。\n公诉机关指控：2014年6月18日凌晨，被告人校朝杰在巩义市西陵前巷篮球场附近，采用暴力方法强行劫取了被害人辛某某的黑色挎包和一部三星手机，包内有180元左右现金、化妆品、身份证等物品，经鉴定，该手机价值人民币100元。\n公诉机关认为，被告人校朝杰的行为已构成抢劫罪，提请依法判处。\n被告人校朝杰对公诉机关指控的犯罪事实和罪名不持异议，自愿认罪。\n经审理查明：\n2014年6月18日凌晨，被告人校朝杰在巩义市西陵前巷篮球场附近，采用暴力方法强行劫取了被害人辛某某的黑色挎包和一部三星手机，包内有180元左右现金、化妆品、身份证等物品，经鉴定，该手机价值人民币100元。\n上述事实，被告人校朝杰在开庭审理过程中亦无异议，且有被害人辛某某的陈述，证人校某某的证言，辨认笔录，巩义市价格认证中心价格鉴定结论书，户籍证明和扣押物品清单、到案经过、刑事判决书等证据证实，足以认定。\n本院认为，被告人校朝杰以非法占有为目的，采用暴力方法，强行劫取他人财物，其行为已构成抢劫罪，公诉机关指控的犯罪事实与罪名成立，本院予以支持。被告人校朝杰在有期徒刑刑罚完毕之后，五年内再犯应当判处有期徒刑刑罚以上之罪，是累犯，应当从重处罚。被告人认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第六十五条第一款、第六十四条之规定，判决如下：\n一、被告人校朝杰犯抢劫罪，判处有期徒刑四年九个月，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月16日起至2019年4月15日止；罚金限判决生效后十日内缴清。）\n二、涉案赃款追回后依法发还被害人。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。\n审　判　长　　郭双喜\n人民陪审员　　于俊玲\n人民陪审员　　王喜先\n二〇一五年一月八日\n书　记　员　　曹　瑾"},{"案件名称":"刘浩抢劫案一审刑事判决书","案号":"（2013）桐刑初字第00242号","DocContent":"\n河南省桐柏县人民法院\n刑 事 判 决 书\n（2013）桐刑初字第00242号\n公诉机关河南省桐柏县人民检察院。\n被告人刘浩，男，1991年5月2日生。因涉嫌抢劫犯罪，于2013年9月13日被桐柏县公安局刑事拘留，同年9月25日被逮捕。现羁押于桐柏县看守所。\n辩护人刘凯、王传庭，河南朝野律师事务所律师。\n桐柏县人民检察院以桐检刑诉（2013）216号起诉书指控被告人刘浩犯抢劫罪，于2013年11月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。桐柏县人民检察院指派检察员何立出庭支持公诉，被告人刘浩到庭参加了诉讼。现已审理终结。\n经审理查明，2013年9月12日中午时分，在新集乡新集街，被告人刘浩酒后遇到未成年中学生王xx、赵x后以威胁、恐吓、诱骗等手段将其带到新集乡新集街312国道南社区一新建房屋内，对两名学生以扇脸、掐脖子、拿砖头、语言威胁等手段实施抢劫，共抢得现金100余元，后被公安机关当场抓获。\n上述事实，被告人刘浩在开庭审理过程中亦无异议，且有被害人王xx、赵x的陈述，证人胡xx证言，桐柏县公安局制作的现场勘验检查报告，抓获证明，被告人刘浩的常住人口登记表等证据证实，足以认定。\n本院认为，被告人刘浩以非法占有为目的，以暴力、胁迫等方法抢劫他人财物，其行为已构成抢劫罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。辩护人关于被告人认罪态度较好，系初犯，有悔罪表现，建议从轻处罚的意见，本院予以采纳。根据《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人刘浩犯抢劫罪，判处有期徒刑三年，并处罚金2000元。\n（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月13日起至2016年9月12日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　徐　哲\n审　判　员　　何纯刚\n人民陪审员　　魏广保\n二〇一四年一月十日\n书　记　员　　赵丰允"},{"案件名称":"被告人刘彪抢劫刑事一审判决书","案号":"（2014）矿刑初字第53号","DocContent":"\n山西省大同市矿区人民法院\n刑 事 判 决 书\n（2014）矿刑初字第53号\n公诉机关大同市矿区人民检察院。\n被告人刘彪，男，1981年3月出生于大同市矿区，汉族，无业，住大同市矿区。因涉嫌犯抢劫罪于2013年10月30日被大同市公安局矿区分局刑事拘留，同年12月3日经大同市矿区人民检察院批准逮捕，12月4日被大同市公安局矿区分局执行逮捕。现羁押在大同市矿区看守所。\n大同市矿区人民检察院以矿检刑诉（2014）第15号起诉书指控被告人刘彪犯抢劫罪，于2014年3月19日向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。大同市矿区人民检察院检察员张谨瑜、被告人刘彪到庭参加诉讼。现已审理终结。\n经审理查明，被告人刘彪伙同他人于2007年7月29日22时许，在大同市矿区平旺公园内喷泉附近，将路经此处的康某、闫某等人拦住，被告人刘彪等人持刀威胁将康某、闫某分别拉进附近的小树林内，劫得手机一部及人民币三元后逃离现场。\n上述事实，被告人刘彪在开庭审理过程中亦无异议并自愿认罪，且有被害人报案及陈述材料、证人证言、公安机关抓获材料、指认材料、辨认笔录、情况说明及被告人在侦查阶段的认罪供述材料等证据证实，足以认定。\n本院认为，被告人刘彪伙同他人以非法占有为目的，采用暴力胁迫手段当场劫取他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立。被告人刘彪在庭审中能够自愿认罪、悔罪，酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人刘彪犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于山西省大同市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　薛守仁\n审　判　员　　王　忠\n人民陪审员　　王桂芳\n二〇一四年四月十一日\n书　记　员　　赵　鑫"},{"案件名称":"岳某某抢劫一审刑事判决书","案号":"（2014）鄂樊城刑一初字第00109号","DocContent":"\n襄阳市樊城区人民法院\n刑 事 判 决 书\n（2014）鄂樊城刑一初字第00109号\n公诉机关襄阳市樊城区人民检察院。\n被告人岳某某。\n襄阳市樊城区人民检察院以樊城检公诉刑诉（2014）47号起诉书指控被告人岳某某犯抢劫罪，于2014年3月24日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。襄阳市樊城区人民检察院指派杜泳、杨婷婷出庭支持公诉，被告人岳某某到庭参加了诉讼。现已审理终结。\n经审理查明，2013年10月30日12时许，在襄阳市东风路与大庆路交叉口，放学回家的被害人罗某某从被告人岳某某身边走过，被告人岳某某以其被碰到为由，对罗头部打了两拳，踢罗腹部一脚，向罗索要钱财未果，遂将罗书包里的一件黄色上衣抢走。群众发现后报警，当日，民警将被告人岳某某抓获，追回被抢的衣服，已发还被害人。\n上述事实，被告人岳某某在开庭审理过程中亦无异议，且有被害人罗某某的陈述、辨认笔录、领条，证人王某某证言，扣押物品清单，公安机关出具的抓获经过等证据证实，足以认定。\n本院认为，被告人岳某某以非法占有为目的，采取暴力手段，劫取公民财物，其行为已构成抢劫罪。公诉机关指控的罪名成立，本院予以支持。被告人岳某某自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条的规定，判决如下：\n被告人岳某某犯抢劫罪，判处有期徒刑三年，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月30日起至2016年10月29日止；罚金于判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　陈贵生\n人民陪审员　　陈俊飞\n人民陪审员　　郑　娇\n二〇一四年四月八日\n书　记　员　　殷　然"},{"案件名称":"王某抢劫罪一审刑事判决书","案号":"（2015）兰刑初字第30号","DocContent":"\n山东省兰陵县人民法院\n刑 事 判 决 书\n（2015）兰刑初字第30号\n公诉机关山东省兰陵县人民检察院。\n被告人王某（乳名贝贝），农民。因涉嫌抢劫罪，于2014年10月30日被兰陵县公安局刑事拘留，于2014年11月18日被执行逮捕，现羁押于兰陵县看守所。\n兰陵县人民检察院以兰检公刑诉（2014）738号起诉书指控被告人王某犯抢劫罪一案，于2014年12月24日向本院提起公诉。本院受理后，依法组成合议庭，于2015年1月13日公开开庭审理了本案。兰陵县人民检察院指派代理检察员刘丽华出庭支持公诉，被告人王某到庭参加诉讼。现已审理终结。\n经审理查明：2014年10月15日8时许，被告人王某伙同王飞（另案处理），至兰陵县卞庄街道办事处新华居委会“八方宾馆”内，采用持刀威胁的方式，抢得该宾馆经理丁颖现金3800元。案发后，被告人主动投案自首，涉案赃款已退还。\n上述事实，被告人在开庭审理过程中亦无异议，且有被害人丁颖的陈述；证人管宜江等人的证言；户籍信息等书证；勘验检查笔录、辨认笔录；视听资料；同案人王飞龙的供述；被告人王某的供述等证据证实，足以认定。\n本院认为，被告人王某以非法占有为目的，采取暴力手段劫取他人财物，其行为侵犯了公民的财产所有权，构成抢劫罪，公诉机关指控的罪名和犯罪事实成立，本院依法予以确认。鉴于被告人系主动投案自首，且系初犯、偶犯，涉案赃款已退还，并积极缴纳罚金，故可对其减轻处罚。根据《中华人民共和国刑法》第二百六十三条、第二十五条、第五十二条、第六十二条、第六十七条第一款之规定，判决如下：\n被告人王某犯抢劫罪，判处有期徒刑二年，并处罚金人民币20000元（已缴纳）。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2016年10月29日止）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应提交上诉书正本一份，副本八份。\n审　判　长　　赵启龙\n人民陪审员　　来春光\n人民陪审员　　曹恒法\n二〇一五年一月二十六日\n书　记　员　　孙淑一"},{"案件名称":"邬×抢劫罪一审刑事判决书","案号":"（2015）顺刑初字第43号","DocContent":"\n北京市顺义区人民法院\n刑 事 判 决 书\n（2015）顺刑初字第43号\n公诉机关北京市顺义区人民检察院。\n被告人邬×，男，1994年9月16日出生；因涉嫌犯抢劫罪于2014年8月27日被拘留，同年9月30日逮捕，现羁押在北京市顺义区看守所。\n北京市顺义区人民检察院以京顺检公诉刑诉（2014）1119号起诉书指控被告人邬×犯抢劫罪，于2014年12月17日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。北京市顺义区人民检察院指派代理检察员张静仁出庭支持公诉。被告人邬×到庭参加诉讼。本案现已审理终结。\n北京市顺义区人民检察院指控并经本院审理查明：\n被告人邬×于2014年8月25日8时许，在北京市顺义区南法信镇恒晖珠宝城北侧树林内，使用暴力及言语威胁的方式欲抢徐×财物，因他人赶到现场未能得逞。\n上述事实，被告人邬×在开庭审理过程中未有异议，并有被告人邬×的供述及辨认笔录、被害人徐×的陈述及辨认笔录、证人李×的证言及辨认笔录、证人向×的证言、现场勘验笔录、照片、受案登记表、到案经过、电话查询记录等证实，足以认定。\n本院认为：被告人邬×使用暴力及言语威胁的方式劫取他人财物，其行为已构成抢劫罪，应予惩处。北京市顺义区人民检察院对被告人邬×犯有抢劫罪的指控，事实清楚，证据确实、充分，罪名成立。被告人邬×已经着手实施犯罪，因其意志以外的原因未得逞，系犯罪未遂。鉴于被告人邬×系犯罪未遂，到案后能够如实供述犯罪事实，故依法对其减轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十三条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人邬×犯抢劫罪，判处有期徒刑一年六个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月27日起至2016年2月26日止，罚金于判决生效之日起七日内缴纳）。\n如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本一份。\n审判长　蔡秀人民陪审员陈汉民人民陪审员张殿秀\n二〇一五年一月八日\n书记员　杨　　　　　　　 艳　　　　　　　 彬"},{"案件名称":"张保玉抢劫一审刑事判决书","案号":"（2013）巨刑初字第314号","DocContent":"\n山东省巨野县人民法院\n刑 事 判 决 书\n（2013）巨刑初字第314号\n公诉机关山东省巨野县人民检察院。\n被告人张保玉，男，1979年6月28日出生，汉族，初中文化，农民，住山东省巨野县。因涉嫌犯抢劫罪，于2013年8月1日被山东省寿光市公安局抓获并羁押于寿光市看守所，于2013年8月10日被巨野县公安局刑事拘留，同年9月19日被逮捕。现羁押于巨野县看守所。\n山东省巨野县人民检察院以巨检刑诉（2013）298号起诉书指控被告人张保玉犯抢劫罪，于2013年12月6日向本院提起公诉。本院同日立案，并依法组成合议庭，公开开庭审理了本案，巨野县人民检察院指派检察员王凤玲出庭支持公诉，被告人张保玉到庭参加了诉讼。现已审理终结。\n公诉机关山东省巨野县人民检察院指控，2005年5月4日21时许，被告人张保玉伙同陈某某（已判刑）、“二哥”（另案处理）以租车为名，采取暴力手段，将被害人毕某某的面包车、手机、现金200余元抢走。公诉机关认为，被告人张保玉之行为触犯了《中华人民共和国刑法》第二百六十三条之规定，应以抢劫罪追究其刑事责任。\n被告人张保玉对公诉机关指控的犯罪事实及罪名无异议。\n经审理查明，2005年5月4日21时许，被告人张保玉伙同陈某某（已判刑）、“二哥”（另案处理）以租车为名，将出租车司机毕某某骗至巨野县大谢集镇昌邑村村南三华里处的一条东西公路上，采取捆绑、捂嘴等暴力手段，将毕某某的面包车、手机、现金200余元抢走。经鉴定，被抢面包车价值人民币10680元。\n本案在审理过程中，被告人张保玉退赔被害人毕某某经济损失人民币7000元。\n上述事实，被告人张保玉在庭审过程中亦无异议，并有书证户籍证明、破案经过、领款收据等、证人张某某、祝某某等人证言、被害人毕某某陈述、勘验、检查笔录巨野县公安局现场工作记录、鉴定意见山东省涉案物品价格鉴定（认证）结论书等证据证实，足以认定。\n本院认为，被告人张保玉伙同他人以暴力手段抢劫他人财物，其行为构成抢劫罪，公诉机关指控罪名成立。被告人张保玉当庭自愿认罪，且退赔被害人部分经济损失，对其可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十五条之规定，判决如下：\n被告人张保玉犯抢劫罪，判处有期徒刑三年零六个月；并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月1日起至2017年1月31日止。罚金自本判决生效之日起十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　　卜庆发\n审判员　　王汝景\n审判员　　唐存平\n二〇一四年一月五日\n书记员　　李太平"},{"案件名称":"杨谷青抢劫案一审刑事判决书","案号":"（2015）罗刑初字第27号","DocContent":"\n云南省罗平县人民法院\n刑 事 判 决 书\n（2015）罗刑初字第27号\n公诉机关云南省罗平县人民检察院。\n被告人杨谷青，男，云南省罗平县人，汉族，小学文化，农民。因涉嫌犯抢劫罪于2014年6月19日被罗平县公安局刑事拘留，同年7月16日执行逮捕。现羁押于云南省罗平县看守所。\n云南省罗平县人民检察院以罗检公诉刑诉（2014）201号起诉书指控被告人杨谷青犯抢劫罪，于2014年12月24日向本院提起公诉。本院于2014年12月24日立案后，依法组成合议庭，适用简易程序，于2015年1月9日公开开庭进行了审理。罗平县人民检察院指派代理检察员田文进出庭支持公诉，被告人杨谷青到庭参加诉讼。本案现已审理终结。\n经审理查明，2014年6月1日凌晨2时许，被告人杨谷青伙同彭某（另案）在罗平县罗雄街道办事处红学小区被害人李某租住房处（该房为多人多户共同使用），持刀威胁抢走被害人三星手机1部，经鉴定，价值人民币1900元。\n上述事实，被告人杨谷青在开庭审理过程中亦无异议。且有被害人陈述、被告人供述及辩解、同案人供述及辩解、现场辨认笔录、书证等证据证实，足以认定。\n本院认为，被告人杨谷青以非法占有为目的，伙同他人抢劫财物，其行为已触犯《中华人民共和国刑法》第二百六十三条&ldquo;以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；&hellip;&hellip;&rdquo;之规定，构成抢劫罪。公诉机关指控的犯罪事实存在，指控的罪名成立。鉴于被告人杨谷青认罪态度好，依法应对其从轻处罚。据此，依照《中华人民共和国刑法》第二百六十三条、第二十五条之规定，判决如下：\n被告人杨谷青犯抢劫罪，判处有期徒刑三年零六个月，并处罚金人民币5000元。\n（被告人的刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即被告人杨谷青的刑期自2014年6月19日起至2017年12月18日止。罚金限于判决生效第二日起三个月内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省曲靖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　李治能\n人民陪审员　　谢金华\n人民陪审员　　杨晓挠\n二〇一五年一月九日\n书　记　员　　陈　静\n"},{"案件名称":"邹斌抢劫罪一审刑事判决书","案号":"（2013）临兰刑初字第1126号","DocContent":"\n山东省临沂市兰山区人民法院\n刑 事 判 决 书\n（2013）临兰刑初字第1126号\n公诉机关临沂市兰山区人民检察院。\n被告人邹斌，男，1991年2月25日生，汉族，湖南省安化县人，小学文化，无业。因涉嫌抢劫于2013年10月12日被刑事拘留，同年10月22日被宣布逮捕。现押临沂市看守所。\n临沂市兰山区人民检察院以临兰检刑诉（2014）7号起诉书指控被告人邹斌犯抢劫罪，于2013年12月27日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。临沂市兰山区人民检察院指派检察员荆芃出庭支持公诉。被告人邹斌到庭参加诉讼。现已审理终结。\n经审理查明，2013年10月11日22时许，被告人邹斌在临沂市兰山区沂蒙路与考棚街交汇处南100米路东中国农业银行ATM取款机室内，持水果刀刺伤在此处取款的刘某左小臂，劫取其现金4000元。被告人邹斌逃跑至考棚街体检中心门前时，被巡逻的特警抓获。赃款追回，退还被害人。\n上述事实，被告人邹斌在开庭审理过程中无异议，且有被害人刘某的陈述，扣押财物清单，户籍证明，抓获经过，被告人邹斌的供述等证据证实，足以认定。\n本院认为，被告人邹斌以非法占有为目的，采用暴力劫取他人财物，其行为已构成抢劫罪，应予惩处。临沂市兰山区人民检察院指控被告人邹斌犯抢劫罪的罪名成立。鉴于被告人邹斌归案后能够如实供述犯罪事实，确有悔罪表现，赃款追回退还被害人，故对其可从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第五十二条、第五十三条之规定，判决如下：\n被告人邹斌犯抢劫罪，判处有期徒刑四年，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月12日起至2017年10月11日止。罚金限于判决生效后十日内一次缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　李建光\n审　判　员　　孙　晓\n人民陪审员　　赵　华\n二〇一四年一月十四日\n代书　记员　　李　明"},{"案件名称":"刘某抢劫罪一审刑事判决书","案号":"（2015）深南法刑初字第17号","DocContent":"\n广东省深圳市南山区人民法院\n刑 事 判 决 书\n（2015）深南法刑初字第17号\n公诉机关广东省深圳市南山区人民检察院。\n被告人刘某，男，汉族。因本案于2014年8月5日被抓获，次日被刑事拘留，于2014年8月19日被逮捕。现羁押于深圳市南山区看守所。\n深圳市南山区人民检察院以深南检公诉刑诉（2014）1983号起诉书指控被告人刘某犯抢劫罪，于2014年12月22日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。深圳市南山区人民检察院指派代理检察员马堃出庭支持公诉，被告人刘某到庭参加诉讼。本案现已审理终结。\n公诉机关指控：2014年8月5日1时许，被告人刘某在深圳市南山区前海路北行大新村公交站台后面人行道上，见被害人盘某妹独自一人行经该处，便从盘某妹身后用左手抓住盘某妹的手腕，右手搂住盘某妹的脖子，要求盘某妹交出财物，盘某妹被迫从钱包中拿出人民币400元交给刘某，刘某携款逃离现场。当日22时，刘某被民警抓获，其抢得的人民币266元亦被缴获。\n公诉机关向本院递交了深南检公诉量建（2014）1766号建议书，建议对被告人刘某判处3年到4年有期徒刑，并处罚金。\n被告人刘某当庭表示认罪，其对公诉机关指控的基本事实无异议，但其辩称其未用右手搂住被害人脖子；其来深圳后800元钱被人抢走，其无钱吃饭，其是迫于无奈才去犯罪。\n经审理查明：公诉机关指控的犯罪事实属实，并有下列经庭审示证、质证的证据予以证实：涉案钱包及现金照片；扣押决定书，发还清单，缴获经过，被告人刘某的身份信息等；证人白瑞功的证言；被害人盘某妹的陈述；被告人刘某的供述与辩解；深公（南）刑勘（2014）0806025号现场勘验检查工作记录，被害人盘某妹、证人白某功对被告人刘某的辨认笔录；案发现场监控录像。上述证据中，被害人盘某妹称：案发当时，被告人用左手从其后面一下子搂住其脖子，右手顶着其腰部，其感觉对方手上拿着东西顶住其腰部。其答应给钱后，对方搂着其脖子的手就放开了，然后用左手抓住其两个手腕。其感觉对方右手里握有东西，因光线昏暗其没注意到具体是什么东西。被告人刘某供称：其和被害人迎面走过去后掉头追上被害人，用其左手抓住对方左手手腕，对方回头看其，其就用右手箍住她的脖子。她很大声的“啊”了一声，其说“你喊什么喊”，她就没喊了。其见她不喊就把箍住她脖子的手松开了。\n本院认为，被告人刘某以非法占有为目的，以暴力威胁的方式劫取他人财物，其行为已构成抢劫罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人当庭辩解与其在侦查阶段的供述及被害人的陈述不符，本院对此不予采信；至于被告人自身的境遇并不能成为其违法犯罪的正当理由，亦非可对其从轻处罚的合理依据。综合考虑被告人刘某在犯罪中所使用的暴力程度、认罪态度、社会危害性及部分赃款已缴回等情节，对于公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人刘某犯抢劫罪，判处有期徒刑三年，并处罚金人民币一千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月5日起执行至2017年8月4日止；罚金自本判决发生法律效力之日起十日内向本院缴纳，上缴国库。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　何湘波\n人民陪审员　　武智慧\n人民陪审员段先福\n二〇一五年一月四日\n书　记　员　　邢燕芳\n"},{"案件名称":"闫某某犯抢劫罪一审刑事判决书","案号":"（2014）靖刑初字第00428号","DocContent":"\n陕西省靖边县人民法院\n刑 事 判 决 书\n（2014）靖刑初字第00428号\n公诉机关靖边县人民检察院。\n被告人闫某某，男，生于1989年2月10日，汉族，初中文化，农民，陕西省靖边县人，户籍地：靖边县王渠则镇。2014年8月6日因涉嫌犯抢劫罪被西延铁路公安处延安北站派出所民警抓获，于同年8月7日被靖边县公安局刑事拘留，同年8月20日经靖边县人民检察院批准逮捕，于同日被执行逮捕。现羁押于靖边县看守所。\n靖边县人民检察院以靖检诉刑诉（2014）393号起诉书指控被告人闫某某犯抢劫罪，于2014年11月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。靖边县人民检察院检察员崔宇、被告人闫某某到庭参加诉讼。本案现已审理终结。\n经审理查明，2013年7月23日23时30分许，被告人闫某某伙同杨某某（已判刑）在靖边县长城路与民生路交叉处（延长石油靖边采油厂附近）发现一名拿包的女性单独行走，便预谋对该女子实施抢劫。杨某某先用右胳膊将被害人朱某的脖子勒住并将其拉倒在地，将朱某手中的红色女士手提包（鉴定价为120元）抢走，包内装有75元人民币、黑色酷派牌8720型手机一部（鉴定价为897元）、手机SIM卡7张、医保卡1张、化妆品3件，后被害人的手机从包内掉出，闫某某拿上手机和杨某某一起逃跑，后靖边采油厂保安听到被害人的呼救后，将杨某某追住并扭送给民警。民警将被抢物品人民币75元、手机SIM卡7张、医保卡1张、化妆品3件、红色女士手提包提取，并发还给被害人朱某。\n上述事实，被告人在开庭审理过程中亦无异议，且有书证户籍信息、受案登记表、立案决定书、发还清单、抓获经过、侦破报告书、刑事判决书，证人王某、白某的证言，被害人朱某的陈述，同案犯杨某某的供述，被告人闫某某的供述，被抢物品的价格鉴定结论书，提取笔录及照片、现场指认笔录及照片、辨认笔录及照片、发还笔录、活体检验记录等证据证实，足以认定。\n本院认为，被告人闫某某以非法占有为目的，伙同他人采用暴力手段抢劫他人财物，其行为已构成抢劫罪。靖边县人民检察院指控被告人闫某某犯抢劫罪的事实及罪名成立，本院依法予以支持。本案属共同犯罪，在共同犯罪中，被告人闫某某积极参与抢劫他人财物，起主要作用，系主犯，应按照其所参与的全部犯罪处罚。鉴于被告人闫某某在庭审中能自愿认罪，有悔罪表现，故可对其酌情从轻处罚。综合本案的犯罪事实、量刑情节，以及对于社会的危害程度，对被告人闫某某酌情从轻处罚。靖边县人民检察院的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第二百六十三条，第二十五条第一款，第二十六条第一款、第四款，第四十五条，第五十二条，第五十三条之规定，判决如下：\n被告人闫某某犯抢劫罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2017年8月5日止），并处罚金人民币2000元（罚金于判决生效后三个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省榆林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n（此页无正文）\n审　判　长　周　虎\n审　判　员　徐　洲\n代理审判员　田　萌\n二〇一五年一月四日\n书　记　员　王晓莉\n"},{"案件名称":"陈某东犯抢劫罪一审刑事判决书","案号":"（2014）梅兴法刑初字第351号","DocContent":"\n广东省兴宁市人民法院\n刑 事 判 决 书\n（2014）梅兴法刑初字第351号\n公诉机关兴宁市人民检察院。\n被告人陈某东，男，1983年12月26日出生于广东省兴宁市，身份证号码：44148119831226XXXX，汉族，初中文化，务工，住广东省兴宁市永和镇。因本案于2014年6月17日被刑事拘留，同年7月17日被逮捕。现羁押于广东省兴宁市看守所。\n辩护人曾炳华，广东齐昌律师事务所律师。\n兴宁市人民检察院以兴检诉刑诉（2014）344号起诉书指控被告人陈某东犯抢劫罪，于2014年12月5日向本院提起公诉，并建议适用简易程序审理。本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。兴宁市人民检察院指派检察员马浩明出庭支持公诉，被告人陈某东及其辩护人曾炳华到庭参加了诉讼。现已审理终结。\n兴宁市人民检察院指控，2008年6月10日晚，王某杰（已判刑）与其女友陈某利及被害人陈某在张某云（另案处理）家嬲。当晚22时许，陈某利怀疑洗澡时被陈某偷看，便告知王某杰，王某杰听后很气愤，打电话叫来何某、李某都、张某伟（均已判刑）三人，将陈某用绳子捆绑住并用拳、脚殴打陈某，后被告人陈某东及张某云回到张某云家中并听王某杰讲述后，亦就陈某偷看陈某利洗澡一事质问陈某。后陈某被迫承认偷看了陈某利洗澡。次日16时左右，王某杰等人胁迫陈某赔钱给其了结此事，陈某被迫答应赔钱，但称身上无钱只能回家向其父母要。于是，王某杰叫上被告人陈某东及何某、李某都、张某云一起押着陈某去陈某家向陈某的父母要钱。到陈某家后，王某杰等人以陈某打伤其为由要求陈某的父母赔偿3000元，否则就殴打陈某。陈某的父母被迫交给王某杰等人3000元，王某杰等人拿到钱后才放了陈某，逃离现场。所得赃款，王某杰分给被告人陈某东和张某云共500元，每人各两包香烟；分给何某、李某都、张某伟每人100元、两包香烟，余款均被王某杰吃喝花光。\n2014年6月17日，被告人陈某东在深圳市福田区下梅林市场被公安民警抓获。\n上述事实，被告人陈某东在开庭审理过程中亦无异议，且有接受刑事案件登记表，立案决定书，查获经过，在逃人员登记表，现场方位图，户籍证明，无犯罪记录证明，刑事判决书，兴宁市公安局刑侦大队出具的证明，辨认笔录，证人何小利、陈佛雄、陈某利的证言，被害人陈某的陈述，同案人王某杰、张某云、何某、李某都、张某伟的供述，被告人陈某东的供述等证据证实，足以认定。\n公诉机关向本院提出量刑建议书，鉴于被告人陈某东归案后能如实供述犯罪事实，依法可以从轻处罚。故建议判处被告人陈某东三年六个月以上四年六个月以下有期徒刑，并处罚金。\n本院认为，被告人陈某东无视国法，以非法占有为目的，伙同同案人使用暴力、胁迫的手段劫取他人财物，其行为已构成抢劫罪。公诉机关指控被告人陈某东的罪名成立，本院依法予以支持。被告人陈某东在共同犯罪中起次要作用，是从犯；归案后如实供述犯罪事实，在庭审中认罪，依法予以从轻处罚。根据被告人陈某东的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十三条，第二十五条第一款，第二十七条，第六十七条第三款，第五十二条，第五十三条，第四十七条的规定，判决如下：\n被告人陈某东犯抢劫罪，判处有期徒刑三年，并处罚金人民币3000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月17日起至2017年6月16日止。罚金限于本判决生效后十日内向本院缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　潘李仪\n审　判　员　　范万青\n人民陪审员　　梁伟苑\n二〇一五年一月四日\n书　记　员　　陈嘉瑜"},{"案件名称":"江培涛抢劫罪一审刑事判决书","案号":"（2014）张刑初字第18号","DocContent":"\n山东省淄博市张店区人民法院\n刑 事 判 决 书\n（2014）张刑初字第18号\n公诉机关淄博市张店区人民检察院。\n被告人江培涛，无业。因涉嫌犯抢劫罪于2013年8月20日被刑事拘留，同年9月3日被逮捕，现羁押于淄博市看守所。\n淄博市张店区人民检察院以张检诉刑诉（2013）424号起诉书指控被告人江培涛犯抢劫罪，于2013年12月23日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。淄博市张店区人民检察院指派检察员王岩、孙琳出庭支持公诉，被告人江培涛到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月20日0时许，被告人江培涛在张店区人民医院盗窃徐金华钱包一个，内有手机2部和现金200元。因盗窃行为被发现，钱包遂被夺回，江培涛为逃离现场，对追赶的孙积元和成龙实施殴打，后民警将江培涛抓获。经鉴定，上述手机价值3580元。\n上述事实，被告人江培涛在开庭审理过程中亦无异议，且有张店公安分局出具的出警记录、被害人徐金华、孙积元的陈述、证人成龙的证言、扣押清单、价格鉴定书、刑事判决书、被告人江培涛的供述及身份证明等证据证实，足以认定。\n本院认为，被告人江培涛犯盗窃罪，为抗拒抓捕当场使用暴力，其行为构成抢劫罪，公诉机关指控的事实及罪名成立。被告人江培涛归案后，认罪态度较好，可对其酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十九条、第二百六十三条、第六十一条、第五十二条、第五十三条的规定，判决如下：\n被告人江培涛犯抢劫罪，判处有期徒刑四年，并处罚金人民币一万元。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月20日起至2017年8月19日止。罚金限于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省淄博市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　王　平\n审判员　刘世龙\n审判员　郭　健\n二〇一四年一月十四日\n书记员　刘苏婷\n"},{"案件名称":"崔某抢劫罪一审刑事判决书","案号":"（2014）新刑初字第18号","DocContent":"\n河北省保定市新市区人民法院\n刑 事 判 决 书\n（2014）新刑初字第18号\n公诉机关河北省保定市新市区人民检察院。\n被告人崔某某，无业。2013年9月5日因涉嫌犯抢劫罪被刑事拘留，同年9月20日被逮捕。现羁押在保定市看守所。\n保定市新市区人民检察院以保新检刑诉（2013）226号起诉书指控被告人崔某某犯抢劫罪（预备），于2013年12月16日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。保定市新市区人民检察院检察员张月龙出庭支持公诉，被告人崔某某到庭参加诉讼。现已审理终结。\n经审理查明，2013年7月的一天中午，被告人崔某某因缺钱预谋抢劫，在保定市农大西街大卖园超市购买了一把水果刀，崔某某把水果刀装在衣服口袋里，在农大西街七彩鱼网吧附近寻找适合目标准备抢劫，后因未找到而作罢。\n上述事实，有经庭审举证、质证，本院予以确认的下列证据证实：被告人崔某某供述，证人韩某某的证言，破案、抓获经过，辨认笔录及照片，情况说明、无前科证明、户籍证明等。\n本院认为，被告人崔某某以非法占有为目的，准备工具，预谋抢劫，其行为已构成抢劫罪。公诉机关指控事实清楚，证据充分，罪名成立。但其行为属犯罪预备，可以比照既遂犯减轻处罚。鉴于被告人崔某某认罪态度较好，酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十二条、第五十二条、第五十三条、第六十一条的规定，判决如下：\n被告人崔某某犯抢劫罪（预备），判处有期徒刑六个月，并处罚金人民币一千元（于判决生效后二十日内缴纳）。\n刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月5日起至2014年3月4日止。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　李　强\n审判员　宗宝利\n审判员　李保全\n二〇一四年一月十五日\n书记员　赵　宁"},{"案件名称":"被告人孙月高抢劫一审刑事判决书","案号":"（2014）河刑初字第36号","DocContent":"\n河北省河间市人民法院\n刑 事 判 决 书\n（2014）河刑初字第36号\n公诉机关河北省河间市人民检察院。\n被告人孙月高，男，1990年3月1日出生，汉族，初中文化，农民，住河北省河间市。2013年10月13日因涉嫌犯抢劫罪被河间市公安局刑事拘留，2013年10月22日经河间市人民检察院批准，同日由河间市公安局执行逮捕。现羁押于河间市看守所。\n河间市人民检察院以河检刑诉（2014）17号起诉书指控被告人孙月高犯抢劫罪，于2014年1月3日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。河间市人民检察院指派检察员张明坤出庭支持公诉，被告人孙月高到庭参加诉讼。现已审理终结。\n河间市人民检察院指控，2012年11月13日11时许，被告人孙月高驾驶摩托车来到河间市束城镇徘徊村东南的一条土路上，抢劫骑电动车自此经过的程某某、郝某某现金90元、白色步步高vivov1手机一部。经河间市价格认证中心鉴定，被抢的手机价值1080元。\n上述事实，被告人在开庭审理过程中亦无异议，并有被害人程某某、郝某某的陈述、河间市公安局扣押决定书、扣押发还物品清单、河间市公安局河价鉴刑（2013）76号鉴定意见书、被告人孙月高的户籍证明等证据证实，足以认定。\n本院认为，被告人孙月高以非法占有为目的，使用胁迫手段，抢劫公民财物，其行为构成抢劫罪。公诉机关指控的事实和罪名成立，予以支持。被告人孙月高当庭自愿认罪，且其亲属代为退赃，可酌予从轻处罚。根据本案被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第六十四条之规定，判决如下：\n一、被告人孙月高犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月13日起至2017年4月12日止。罚金自判决生效后十日内交纳）。\n二、作案工具飞肯125型摩托车一辆予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判长　　魏红芳\n审判员　　薛新梅\n审判员　　马　辉\n二〇一四年一月十六日\n书记员　　娄闰淇"},{"案件名称":"张某甲抢劫案一审刑事判决书","案号":"（2014）青刑初字第25号","DocContent":"\n山东省青州市人民法院\n刑 事 判 决 书\n（2014）青刑初字第25号\n公诉机关青州市人民检察院。\n被告人张某甲。\n青州市人民检察院以青检公诉刑诉（2014）8号起诉书指控被告人张某甲犯抢劫罪，于2014年1月2日向本院提起公诉。本院受理后，依法适用普通程序，并组成合议庭，公开开庭审理了本案。青州市人民检察院指派代理检察员王芳出庭支持公诉，被告人张某甲到庭参加诉讼。本案现已审理终结。\n经审理查明，2013年9月6日14时许，被告人张某甲窜至青州市王府街道办事处五里村张某乙的粮油店内，持螺丝刀采取威胁、殴打等手段，抢走在粮油店看门的张某丙手机一部，经鉴定价值45元。\n上述事实，被告人张某甲在开庭审理过程中亦无异议，并有被害人张某丙陈述，证人张某乙证言，鉴定意见山东省涉案物品价格鉴定（认证）结论书，辨认笔录，物证作案工具螺丝刀一把，现场勘验检查笔录、示意图及拍照，书证被告人人口信息、抓获经过、破案经过、办案说明、说明、被抢手机照片、青州市公安局扣押物品清单等证据证实，足以认定。\n本院认为，被告人张某甲以非法占有为目的，采取暴力手段劫取公民财物，其行为已构成抢劫罪，应予惩处。公诉机关的指控成立，本院予以支持。被告人张某甲到案后如实供述自己的罪行，可从轻处罚。鉴于本案被告人归案后认罪态度较好，可酌予从轻处罚。为保障公民的人身权利、财产权利不受侵犯，打击犯罪，依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人张某甲犯抢劫罪，判处有期徒刑三年，并处罚金人民币20000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月7日起至2016年9月6日止；罚金于判决生效之日起十日内缴纳。）\n二、没收作案工具螺丝刀一把。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向潍坊市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　徐　宁\n代理审判员　　郑学军\n人民陪审员　　袁加民\n二〇一四年一月十六日\n书　记　员　　李　慧\n"},{"案件名称":"黄竣抢劫罪一审刑事判决书","案号":"（2014）鄂江岸刑初字第00383号","DocContent":"\n湖北省武汉市江岸区人民法院\n刑 事 判 决 书\n（2014）鄂江岸刑初字第00383号\n公诉机关武汉市江岸区人民检察院。\n被告人黄竣。因涉嫌犯抢劫罪于2013年11月29日被刑事拘留，同年12月20日被逮捕。现羁押于武汉市江岸区看守所。\n武汉市江岸区人民检察院以武岸检刑诉（2014）302号起诉书指控被告人黄竣犯抢劫罪，于2014年3月7日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。武汉市江岸区人民检察院指派检察员张春出庭支持公诉，被告人黄竣到庭参加了诉讼。现已审理终结。\n经审理查明，2013年11月15日20时许，被告人黄竣伙同袁泉（经鉴定无刑事责任能力，未被追究刑事责任）在本市江岸区胜利街天津路口，对被害人施某进行殴打，并抢得其人民币900元。\n2013年11月29日，被告人黄竣被公安人员抓获归案。2013年12月3日，袁泉的亲属代为赔偿被害人施某人民币1，000元。\n上述事实，被告人黄竣在开庭审理过程中无异议，且有被害人施某的陈述，证人杨某的证言，辨认笔录，门诊病历，伤情照片，收条，武汉市公安局江岸区分局上海街派出所出具的抓获经过、办案说明，被告人黄竣的供述等证据证实，足以认定。\n本院认为，被告人黄竣使用暴力威胁的手段，强行劫取他人财物，其行为已构成抢劫罪。依照《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人黄竣犯抢劫罪，判处有期徒刑四年九个月，并处罚金人民币5，000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月29日起至2018年8月28日止。罚金于本判决生效之日起十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n审　判　长　　叶云兰\n代理审判员　　年　凯\n人民陪审员　　吴思康\n二〇一四年四月十六日\n书　记　员　　薛　斌"},{"案件名称":"黄松抢劫罪一审刑事判决书","案号":"（2014）西刑初字第269号","DocContent":"\n贵州省安顺市西秀区人民法院\n刑 事 判 决 书\n（2014）西刑初字第269号\n公诉机关安顺市西秀区人民检察院。\n被告人黄松。现在押。\n安顺市西秀区人民检察院以西区检公诉刑诉（2014）120号起诉书指控被告人黄松犯抢劫罪，于2014年4月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。安顺市西秀区人民检察院指派检察员郭寄海出庭支持公诉，被告人黄松到庭参加诉讼。现已审理终结。\n经审理查明，2014年1月11日22时许，被告人黄松窜至安顺市西秀区华油宾馆旁的“XXX”饼屋，持刀对饼屋店主卢某实施抢劫，抢走被害人卢某人民币63.5元。\n上述事实，被告人在庭审过程中无异议，并有被告人供述与辩解、被害人陈述、书证、辨认笔录、视频资料、归案经过等证据证实，证据间能相互印证，足以认定。\n本院认为，被告人黄松以非法占有为目的，持刀抢劫他人财物，其行为已构成抢劫罪。公诉机关指控被告人黄松犯抢劫罪的罪名成立，本院予以确认。被告人黄松归案后如实交代自己犯罪，系坦白，可从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款之规定，判决如下：\n一、被告人黄松犯抢劫罪，判处有期徒刑三年零四个月，并处罚金人民币2000元。\n（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月22日起至2017年5月21日止。罚金限判决生效后一月内缴清）。\n二、责令被告人黄松退赔人民币63.5元给被害人卢某。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应该提交上诉状正本一份，副本两份。\n审　判　长　邱　云\n人民陪审员　刘　艳\n人民陪审员　彭旭慧\n二〇一四年六月四日\n书　记　员　刘宏海"},{"案件名称":"被告人孙月高抢劫一审刑事判决书","案号":"（2014）河刑初字第36号","DocContent":"\n河北省河间市人民法院\n刑 事 判 决 书\n（2014）河刑初字第36号\n公诉机关河北省河间市人民检察院。\n被告人孙月高，男，1990年3月1日出生，汉族，初中文化，农民，住河北省河间市。2013年10月13日因涉嫌犯抢劫罪被河间市公安局刑事拘留，2013年10月22日经河间市人民检察院批准，同日由河间市公安局执行逮捕。现羁押于河间市看守所。\n河间市人民检察院以河检刑诉（2014）17号起诉书指控被告人孙月高犯抢劫罪，于2014年1月3日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。河间市人民检察院指派检察员张明坤出庭支持公诉，被告人孙月高到庭参加诉讼。现已审理终结。\n河间市人民检察院指控，2012年11月13日11时许，被告人孙月高驾驶摩托车来到河间市束城镇徘徊村东南的一条土路上，抢劫骑电动车自此经过的程某某、郝某某现金90元、白色步步高vivov1手机一部。经河间市价格认证中心鉴定，被抢的手机价值1080元。\n上述事实，被告人在开庭审理过程中亦无异议，并有被害人程某某、郝某某的陈述、河间市公安局扣押决定书、扣押发还物品清单、河间市公安局河价鉴刑（2013）76号鉴定意见书、被告人孙月高的户籍证明等证据证实，足以认定。\n本院认为，被告人孙月高以非法占有为目的，使用胁迫手段，抢劫公民财物，其行为构成抢劫罪。公诉机关指控的事实和罪名成立，予以支持。被告人孙月高当庭自愿认罪，且其亲属代为退赃，可酌予从轻处罚。根据本案被告人犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条、第六十四条之规定，判决如下：\n一、被告人孙月高犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月13日起至2017年4月12日止。罚金自判决生效后十日内交纳）。\n二、作案工具飞肯125型摩托车一辆予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省沧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判长　　魏红芳\n审判员　　薛新梅\n审判员　　马　辉\n二〇一四年一月十六日\n书记员　　娄闰淇"},{"案件名称":"刘宁川抢劫罪一审刑事判决书","案号":"（2013）雨刑二初字第87号","DocContent":"\n江苏省南京市雨花台区人民法院\n刑 事 判 决 书\n（2013）雨刑二初字第87号\n公诉机关江苏省南京市雨花台区人民检察院。\n被告人刘宁川，男，1987年1月13日生，汉族，初中文化，无业。2013年8月29日因涉嫌犯抢劫罪被南京市公安局雨花台分局刑事拘留，同年9月26日被逮捕。现羁押于南京市雨花台区看守所。\n南京市雨花台区人民检察院以雨检诉刑诉（2013）274号起诉书指控被告人刘宁川犯抢劫罪，于2013年12月20日向本院提起公诉。本院适用简易程序，依法组成合议庭，公开开庭审理了本案。南京市雨花台区人民检察院代理检察员薛燕出庭支持公诉，被告人刘宁川到庭参加了诉讼。现已审理终结。\n经审理查明，被告人刘宁川与王甲（另案处理）经多次预谋后，于2013年8月17日凌晨，在南京市江宁区秣陵街道鹰皇桥车站乘坐了被害人卞某驾驶的苏A×××××出租车，到达南京南站江南路后，王甲下车望风，并从窗外伸手按住司机，被告人刘宁川拿出事先准备的单刃刀指向司机卞某欲实施抢劫，遭到被害人卞某的喊叫反抗，并夺下单刃刀。被告人刘宁川和王甲逃离现场。\n2013年8月28日，被告人刘宁川被公安机关抓获后如实供述了自己的犯罪事实。\n上述事实，被告人刘宁川在开庭审理过程中亦无异议，且有被害人卞某的陈述，证人王甲、周某、王乙、王丙的证言，现场勘验检查笔录、辨认笔录、现场平面图、刑事摄影照片，监控录像及电子证据说明，被告人刘宁川的照片、户籍资料，受案登记表，抓获经过等证据证实，本院予以确认。\n本院认为，被告人刘宁川以暴力方法，持刀抢劫他人财物，其行为已构成抢劫罪。南京市雨花台区人民检察院指控被告人刘宁川犯抢劫罪，事实清楚，证据确实、充分，所指控的罪名成立，本院予以支持。被告人刘宁川与他人共同实施抢劫犯罪行为，系共同犯罪。被告人刘宁川已经着手实行抢劫犯罪，由于意志以外的原因未得逞，系犯罪未遂，依法予以从轻处罚。被告人刘宁川归案后如实供述自己的罪行，系坦白，依法予以从轻处罚。为维护社会秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百六十三条，第二十五条第一款，第二十三条第一款、第二款，第六十七条第三款，第五十二条，第五十三条之规定，判决如下：\n被告人刘宁川犯抢劫罪，判处有期徒刑四年，罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月29日起至2017年8月28日止。罚金于本判决生效之日起三十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　吴雪萍\n人民陪审员　　王存宽\n人民陪审员　　汤学军\n二〇一四年一月七日\n见习书记员　　张玲莉"},{"案件名称":"孟某抢劫罪一审刑事判决书","案号":"（2014）平刑初字第20号","DocContent":"\n山东省平邑县人民法院\n刑 事 判 决 书\n（2014）平刑初字第20号\n公诉机关山东省平邑县人民检察院。\n被告人孟某，男，1989年1月25日出生于山东省平邑县，汉族，初中文化，农民。2013年9月2日因涉嫌犯抢劫罪被刑事拘留，同年10月3日被逮捕。现羁押于平邑县看守所。\n山东省平邑县人民检察院以平检刑诉（2013）430号起诉书指控被告人孟某犯抢劫罪，于2013年12月17日向本院提起公诉，本院于同日立案。后依法组成合议庭，适用简易程序，公开开庭进行了审理。平邑县人民检察院指派代理检察员乔宁出庭支持公诉，被告人孟某到庭参加诉讼，现已审理终结。\n经审理查明，被告人孟某与他人酒后预谋抢劫。2012年10月27日21时许，孟某等人驾驶租来的银灰色鲁E×××××长城汽车，沿省道到达平邑县武台镇水沟三村路段，逼停史某、付某驾驶的东风厢式货车，并采用持路沿石块砸车、语言威胁等手段索要钱财，后因公安民警接史某报案赶到而驾车逃离。\n以上事实，有经庭审举证、质证的被害人史某、付某的陈述，证人蒋某的证言，物证照片，平邑县公安局扣押、发还物品清单，车辆信息、汽车租赁合同，抓获经过，办案说明，户籍信息及被告人孟某在侦查阶段的供述等证据予以证实。被告人孟某在法庭审理过程中对上述犯罪事实亦无异议，足以认定。\n本院认为，被告人孟某以非法占有为目的，与他人结伙，采用暴力威胁的方法当场劫取他人财物，其行为构成抢劫罪。平邑县人民检察院的指控成立，本院予以支持。\n被告人已经着手实施犯罪，但由于其意志之外的原因而未能得逞，系犯罪未遂，可以比照既遂对其从轻处罚。被告人认罪态度较好，可以酌情从轻处罚。根据被告人孟某的犯罪事实，性质、情节和对社会的危害程度，可依法对被告人适用缓刑。在此期间，被告人应当遵守法律、法规、服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。\n综上，依照《中华人民共和国刑法》第二百六十三条、第二十三条、第五十二条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：\n被告人孟某犯抢劫罪，判处有期徒刑三年，缓刑四年；并处罚金人民币5000元（缓刑考验期限从判决确定之日起计算；罚金已缴纳）。\n如不服本判决，可在接到本判决书的次日起十日内，通过本院或直接向山东省临沂市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。\n审判长　　刘作元\n审判员　　时圣宏\n审判员　　李　勇\n二〇一四年一月七日\n书记员　　张正武"},{"案件名称":"吴某甲抢劫罪一审刑事判决书","案号":"（2014）西刑初字第300号","DocContent":"\n贵州省安顺市西秀区人民法院\n刑 事 判 决 书\n（2014）西刑初字第300号\n公诉机关安顺市西秀区人民检察院。\n被告人吴某甲。现在押。\n安顺市西秀区人民检察院以西区检公诉刑诉（2014）147号起诉书指控被告人吴某甲犯抢劫罪，于2014年5月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。安顺市西秀区人民检察院指派检察员李玲出庭支持公诉，被告人吴某甲到庭参加诉讼。现已审理终结。\n经审理查明，2014年2月7日晚23时许，被告人吴某甲伙同吴某乙（另案处理）窜至安顺市西秀区黄果树大街交警支队斜对面人行道路旁，将行经此处的被害人杨某甲强行拉到路边的墙角，由吴某乙捂住杨某甲的嘴，被告人吴某甲实施搜身，抢得杨某甲身上一部价值人民币560元的三星牌手机、现金人民币41.5元、钱夹1个、银行卡3张、身份证1张。被告人吴某甲在逃跑过程中被抓获归案。破案后，被抢的财物已追回发还被害人杨某甲。\n上述事实，被告人在庭审过程中无异议，并有户籍证明、相关书证、辨认笔录、被害人陈述、被告人的供述等证据证实，证据间能相互印证，足以认定。\n本院认为，被告人吴某甲伙同他人使用暴力抢劫公民的合法财物，其行为已构成抢劫罪。公诉机关指控被告人吴某甲犯抢劫罪的罪名成立，本院予以确认。依照《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人吴某甲犯抢劫罪，判处有期徒刑三年，并处罚金人民币2000元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月8日起至2017年2月7日止。罚金限判决生效后一个月内缴清）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　贾　虹　勃\n代理审判员　张　树　玉\n人民陪审员　刘　　　艳\n二〇一四年六月十三日\n书　记　员　罗琴（代）"},{"案件名称":"李某抢劫罪一审刑事判决书","案号":"（2014）台温刑初字第22号","DocContent":"\n浙江省温岭市人民法院\n刑 事 判 决 书\n（2014）台温刑初字第22号\n公诉机关温岭市人民检察院。\n被告人李某。因本案于2013年6月19日被温岭市公安局刑事拘留，同年7月25日被依法逮捕。现羁押于温岭市看守所。\n温岭市人民检察院以温检刑诉（2013）1596-1号起诉书指控被告人李某犯抢劫罪，于2013年12月23日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。温岭市人民检察院指派检察员季晶晶出庭支持公诉，被告人李某到庭参加诉讼。现已审理终结。\n经审理查明：\n2013年6月16日凌晨，被告人李某伙同曾某某（已判决）、吴某某（另案处理）携带西瓜刀等工具，在温岭市城东街道下岸渚村a区5幢1号附近的路上，利用行驶中的红色踏板摩托车，抢夺被害人潘某挎在左手上的手提包。在抢夺过程中，被告人李某等人将被害人潘某拉倒在地并强行拖行多米，致被害人左顶部3.8厘米缝合创、右臀部挫伤面积在15平方厘米以上。经鉴定，该手提包及包内财物价值人民币2140元；被害人潘某的伤势为轻微伤。\n2013年6月19日，温岭市公安局城东派出所民警在温岭市城北街道横塘村一出租房内抓获被告人李某。被告人李某归案后，如实供述了其涉案事实。\n上述事实，被告人李某在开庭审理过程中亦无异议，并有同案犯曾某某的供述，被害人潘某的陈述，证人蔡某、陈某、柯某、莫某等的证言，辨认笔录，现场勘验检查工作记录，扣押清单及照片，情况说明，被告人的户籍证明及抓获经过等证据证实，足以认定。\n本院认为，被告人李某与人结伙，以非法占有为目的，在飞车抢夺过程中当场使用暴力手段，致一人轻微伤，其行为已构成抢劫罪，系共同犯罪。公诉机关指控罪名成立。被告人李某携带刀具并在抢劫过程中致被害人轻微伤，应酌情予以从重处罚。鉴于被告人李某已经着手实行犯罪，由于其意志以外的原因而未得逞，系犯罪未遂，归案后如实供述其犯罪事实，并当庭自愿认罪，决定依法予以减轻处罚。综上，依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第二十三条、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人李某犯抢劫罪，判处有期徒刑二年二个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月19日起至2015年8月18日止；罚金款限在本判决发生法律效力之日起十日内缴纳。）\n二、作案工具西瓜刀一把，由扣押机关温岭市公安局依法予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。\n审　判　长　　阮蓓蓓\n人民陪审员　　方玉春\n人民陪审员　　王香莲\n二〇一四年一月七日\n代书　记员　　张佳仪"},{"案件名称":"被告人李某某抢劫一案一审刑事判决书","案号":"（2015）中刑初字第30号","DocContent":"\n青海省西宁市城中区人民法院\n刑 事 判 决 书\n（2015）中刑初字第30号\n公诉机关西宁市城中区人民检察院。\n被告人李某某，男，汉族，小学文化程度，无业。2014年9月25日因涉嫌犯抢劫罪被刑事拘留，同年9月29日被依法逮捕。现羁押于西宁市第二看守所。\n西宁市城中区人民检察院以中检公诉刑诉（2014）484号起诉书指控被告人李某某犯抢劫罪，于2014年12月26日向本院提起公诉。因被告人李某某自愿认罪，经征求西宁市城中区人民检察院的意见，被告人李某某同意，本院决定适用快速办理机制审理本案。西宁市城中区人民检察院指派检察员张希梅，代理检察员芦佳出庭支持公诉，被告人李某某到庭参加诉讼。现已审理终结。\n西宁市城中区人民检察院指控：2014年9月24日下午17时许，被告人李某某在本市城中区元堡子村高速路口乡村道路北侧300米处将放学回家的被害人张某某拦住并用拳头殴打被害人张某某，抢走小米牌手机一部、现金十元。经鉴定：小米牌手机价值人民币230元。\n该院认为，被告人李某某以非法占有为目的，采用暴力手段，在本市抢劫作案一起，抢劫财物价值人民币240元，其行为已构成抢劫罪，应予惩处。并当庭出示了被害人的报案材料及陈述、现场指认笔录、被告人的供述、价格鉴定意见、情况说明、抓获经过及户籍证明等证据。\n被告人李某某在庭审中对起诉书指控的犯罪事实供认不讳，未作辩解，最后陈述时请求从轻处罚。\n经审理查明，2014年9月24日17时许，被告人李某某在本市城中区元堡子村高速路口乡村乡村道路北侧300米处，将放学回家的被害人张某某拦住并用拳头殴打被害人张某某后，抢走小米牌手机一部、人民币10元。被告人李某某将该手机丢弃，所抢人民币被挥霍。经鉴定：小米牌手机价值人民币230元。\n上述事实，被告人李某某在开庭审理过程中亦无异议，且有被害人的报案材料及陈述、现场指认笔录、被告人的供述、价格鉴定意见、情况说明、抓获经过及户籍证明等证据证实，足以认定。\n本院认为，被告人李某某以非法占有为目的，采用暴力、威胁的手段，在本市抢劫作案一起，抢劫财物价值人民币240元，其行为已构成抢劫罪，应予惩处。公诉机关指控的犯罪事实及罪名成立，本院予以支持。鉴于被告人李某某在归案后认罪态度较好，可酌情从轻处罚，依照《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人李某某犯抢劫罪，判处有期徒刑三年十个月，并处罚金人民币2000元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月25日起至2018年7月24日止）。（罚金在本判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省西宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　李云海\n代理审判员　　梁　浩\n人民陪审员　　金　辉\n二〇一五年一月七日\n书　记　员　　朱晓柳"},{"案件名称":"何某抢劫一审刑事判决书","案号":"（2014）鄂红安刑初字第00154号","DocContent":"\n湖北省红安县人民法院\n刑 事 判 决 书\n（2014）鄂红安刑初字第00154号\n公诉机关湖北省红安县人民检察院。\n被告人何某，男，汉族，湖北省红安县人，初中文化程度，无业。2013年9月29日因涉嫌抢劫罪被红安县人民检察院批准逮捕，红安县公安局于2014年11月18日执行逮捕，现羁押于红安县看守所。\n湖北省红安县人民检察院以红检诉刑诉（2014）149号起诉书指控被告人何某犯抢劫罪，于2014年12月18日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。湖北省红安县人民检察院指派代理检察员阮祥生出庭支持公诉，被告人何某到庭参加诉讼。现已审理终结。\n经审理查明：2012年6月20日下午2时许，郑某某（已判刑）提议到金沙小区转盘附近的一家影碟机店搞点钱，被告人何某和秦甲、秦乙（均已判刑）等人表示同意，郑某某及秦甲、秦乙等人先乘出租车来到该家影碟机店门口，秦甲、郑某某等人进入店内，将一台&ldquo;老虎机&rdquo;往店外搬，该店老板张某某出来阻止，郑某某掏出一把黑色匕首在张某某面前晃动，张某某因害怕没有再阻止。秦甲、秦乙等人将&ldquo;老虎机&rdquo;搬至出租车内先行离去，此时被告人何某骑摩托车来到该店门口，骑车将走出该店的郑某某带离现场。\n2014年11月28日，被告人何某主动向公安机关投案，并如实供述犯罪事实。\n上述事实，被告人何某在开庭审理过程中无异议，并有证人王某某的证言；相关书证；辨认笔录；被告人何某和同案人郑某某、秦甲、秦乙等人的供述和辩解等证据证实，足以认定。\n本院认为，被告人何某以非法占有为目的，结伙以暴力、威胁的方法抢劫他人财物，其行为构成抢劫罪。公诉机关指控被告人所犯罪名成立，本院予以支持。被告人何某能主动向公安机关投案，并如实供述犯罪事实，是自首，可以从轻或者减轻处罚；被告人何某没有实施具体的抢劫行为，在共同犯罪中起次要、辅助作用，系从犯，依法应当从轻或者减轻处罚。被告人所在社区矫正机构均建议对其适用非监禁刑。据此，依照《中华人民共和国刑法》第二百六十三条、第二十七条、第六十七条第一款、第七十二条、第七十三条之规定，判决如下：\n被告人何某犯抢劫罪，判处有期徒刑一年，缓刑一年，并处罚金人民币2000元。\n缓刑考验期限从判决确定之日起计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审判长　　刘松涛\n审判员　　胡远扬\n审判员　　李正斌\n二〇一五年一月七日\n书记员　　张巧兰\n"},{"案件名称":"普继成抢劫案一审刑事判决书.","案号":"（2015）蒙刑初字第21号","DocContent":"\n云南省蒙自市人民法院\n刑 事 判 决 书\n（2015）蒙刑初字第21号\n公诉机关蒙自市人民检察院。\n被告人普继成（绰号：阿肉），男，1994年12月16日生于云南省蒙自市，壮族，小学文化，农民。因本案于2014年7月12日被刑事拘留，同年8月8日被逮捕。现羁押于蒙自市看守所。\n蒙自市人民检察院以蒙检公诉刑诉（2014）253号起诉书指控被告人普继成犯抢劫罪，于2014年12月25日向本院提起公诉。本院依法适用简易程序组成合议庭，公开开庭进行了审理。蒙自市人民检察院检察员曹金秀、被告人普继成到庭参加诉讼。现已审理终结。\n蒙自市人民检察院指控：1、2014年5月26日23时许，被告人普继成和理X、秦XX（两人另案处理）到蒙自市文澜镇八家仁路口，持刀和铜管抢走被害人李XX的一辆黑色弯梁摩托车（车牌号为云GLG245）和一个挎包，包内钱包里有现金460余元及一部白色中兴手机。经鉴定，被抢摩托车价值人民币2072元。\n2、2014年6月8日23时许，被告人普继成和理X、秦XX到蒙自市蒙草公路北庄至李家寨的路上，持刀抢走被害人杨XX的一辆永源牌白色电动车（车牌号为云GG7543）和一个手提包，包内有现金200元及一个OPPO牌手机。经鉴定，被抢摩托车价值人民币2864元。\n2014年7月12日14时许，被告人普继成到蒙自市公安局自动投案。\n公诉机关认为，被告人普继成无视国家法律，以非法占有为目的，使用暴力手段当场劫取他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实充分，应以抢劫罪追究被告人普继成的刑事责任。被告人普继成犯罪后自动投案，系自首。根据《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或减轻处罚。建议法庭以抢劫罪判处被告人普继成有期徒刑四年至六年，并处罚金。\n上述事实，被告人普继成在开庭审理过程中亦无异议，并有受案登记表、户口证明，到案经过、现场辨认笔录及照片、蒙自市公安局鉴定聘请书、涉案财物（灭失物）价格鉴定结论书、被害人李XX、杨XX的陈述、被告人普继成及同伙理X的供述和辩解等证据证实，足以认定。\n本院认为，被告人普继成无视国家法律，以非法占有为目的，使用暴力手段当场劫取他人财物，其行为已构成抢劫罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以确认。被告人普继成犯罪后自动投案，系自首，可对其从轻处罚。公诉机关的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十三条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：\n被告人普继成犯抢劫罪，判处有期徒刑四年零六个月，并处罚金人民币4000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月12日起至2019年1月11日止。罚金限判决生效之次日缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向红河哈尼族彝族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　周　静　芳\n人民陪审员　陈　兰　昌\n人民陪审员　周　　　辉\n二〇一五年一月七日\n书　记　员　王韬（代）"},{"案件名称":"任某某抢劫案一审刑事判决书","案号":"（2014）昭阳刑初字第207号","DocContent":"\n云南省昭通市昭阳区人民法院\n刑 事 判 决 书\n（2014）昭阳刑初字第207号\n公诉机关昭通市昭阳区人民检察院。\n被告人任某某，男，因涉嫌犯抢劫罪于2013年12月17日被昭通市公安局昭阳分局刑事拘留，2014年1月24日被依法逮捕。现押于昭阳区看守所。\n昭通市昭阳区人民检察院以昭阳检刑诉（2014）182号起诉书指控被告人任某某犯抢劫罪，于2014年4月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。昭通市昭阳区人民检察院代理检察员黄涛出庭支持公诉，被告人任某某到庭参加诉讼，现已审理终结。\n经审理查明，2013年12月16日22时许，被告人任某某在昭阳区滇东北大市场内拦住受害人马某，采用胁迫的方式强行劫取马某人民币15元，后被公安机关抓获。\n上述事实，被告人任某某在开庭审理过程中亦无异议，且有受害人马某的陈述，抓获经过说明，现场指认笔录，辨认笔录，身份证明等证据证实，足以认定。\n本院认为，被告人任某某以非法占有为目的，当场使用胁迫方法，强行劫取他人财物的行为，已构成抢劫罪。公诉机关指控的事实及罪名成立，适用法律得当，本院予以采纳。被告人作案后认悔罪态度好，可依法对其酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第五十二条之规定，判决如下：\n被告人任某某犯抢劫罪，判处有期徒刑三年（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一三年十二月十七日起至二0一六年十二月十六日止），并处罚金人民币1000元（判决生效后一月内缴纳）。\n如不服本判决，可于接到判决书的次日起十日内，通过本院或者直接向云南省昭通市中级人民法院提出上诉。书面上诉的，应递交上诉状正本一份，副本二份。\n审　判　长　：杨选坤\n审　判　员　： 张 雯\n人民陪审员　：杨燕玲\n二〇一四年六月二十四日\n书　记　员　：杨文婷\n"},{"案件名称":"被告人王某甲抢劫案一审刑事判决书","案号":"（2015）伊刑初字第13号","DocContent":"&amp;#xA;吉林省伊通满族自治县人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2015）伊刑初字第13号&amp;#xA;公诉机关吉林省伊通满族自治县人民检察院。&amp;#xA;被告人王某甲，男，汉族，高中文化，无职业，住吉林省伊通满族自治县，因犯抢劫罪，于2004年被判处有期徒刑六年，2010年2月4日刑满释放。现因涉嫌犯抢劫罪，于2014年11月22日被公安机关刑事拘留，同年12月5日被执行逮捕，现羁押于吉林省伊通满族自治县看守所。&amp;#xA;吉林省伊通满族自治县人民检察院以伊检公诉刑诉（2014）第244号起诉书指控被告人王某甲犯抢劫罪一案，于2014年12月30日向本院提起公诉。本院依法组成合议庭，适用简易程序，于2015年1月22日公开开庭审理了本案。吉林省伊通满族自治县人民检察院指派代理检察员刘波、书记员武海浪出庭支持公诉。被告人王某甲到庭参加了诉讼，现已审理终结。&amp;#xA;吉林省伊通满族自治县人民检察院指控：2014年10月22日18时许，被告人王某甲尾随伊通满族自治县伊通镇居民王某乙走到该镇长明胡同内，手持水泥块打击王某乙头面部，将王某乙打伤倒在地上，抢走王某乙身上的800元现金和一部长虹手机（价值50元）。经鉴定，王某乙被伤害程度构成轻伤一级。2014年11月21日被告人王某甲被公安机关抓获。&amp;#xA;上述事实，被告人王某甲在开庭审理过程中亦无异议，并有被害人王某乙的陈述，证人杜某某、乔某某的证言，扣押清单，司法鉴定意见书，法医精神病司法鉴定意见书，被告人王某甲的供述，涉案物品价格鉴定结论书，刑事案件指认现场笔录，抓捕经过，保外就医证明书，释放证明书，户籍证明等证据证实，足以认定。&amp;#xA;本院认为，被告人王某甲使用暴力抢劫他人财物，致人轻伤，其行为已构成抢劫罪。公诉机关指控的犯罪事实、罪名及建议适用法律本院予以支持。被告人在刑满释放后五年内重新犯罪，系累犯，应从重处罚。鉴于其庭审中认罪态度较好，可酌定从轻处罚。依照《中华人民共和国刑法》第二百六十三条抢劫罪、第六十五条累犯、第五十二条罚金数额、第五十三条罚金的缴纳之规定，判决如下：&amp;#xA;被告人王某甲犯抢劫罪，判处有期徒刑五年，并处罚金3000元（于判决生效后10内缴纳）。&amp;#xA;刑期自判决执行之日起计算，先行羁押的，羁押一日折抵刑期一日。即自2014年11月22日起至2019年11月21日止。&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向吉林省四平市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。&amp;#xA;审判长　管　平&amp;#xA;审判员　张丽梅&amp;#xA;审判员　杜凌飞&amp;#xA;二〇一五年一月二十二日&amp;#xA;书记员　李　盼"},{"案件名称":"张永久抢劫一审刑事判决书","案号":"（2014）宽刑初字第27号","DocContent":"\n长春市宽城区人民法院\n刑 事 判 决 书\n（2014）宽刑初字第27号\n公诉机关长春市宽城区人民检察院。\n被告人张永久，男，1986年4月28日出生，汉族，初中文化，无业，捕前住吉林省四平市。户籍所在地：吉林省德惠市。因涉嫌犯抢劫罪，于2013年11月13日被刑事拘留，于同年11月22日被逮捕，现羁押于长春市第一看守所。\n长春市宽城区人民检察院以长宽检刑诉（2013）504号起诉书指控被告人张永久犯抢劫罪，于2014年1月14日向本院提起公诉。本院依法适用简易程序，并组成合议庭，公开开庭审理了本案。长春市宽城区人民检察院指派检察员李敏出庭支持公诉，被告人张永久到庭参加了诉讼。现已审理终结。\n长春市宽城区人民检察院指控：2013年10月16日21时50分许，被告人张永久携带电棍，尾随被害人张某某用电棍将被害人张某某电击倒地，将被害人张某某的三星GT-I8150型手机一部价值人民币975元抢走，案发后，赃物已返还被害人。\n上述事实，被告人在开庭审理过程中亦无异议，并有书证接受刑事案件登记表、到案经过、扣押发还物品清单、常住人口基本信息、地市常住人口查询，被害人张某某的陈述，指认现场笔录及照片，涉案物品价格鉴定结论书等证据证实，足以认定。\n本院认为，被告人张永久持械抢劫他人数额较大的财物，其行为已构成抢劫罪，应依法惩处。公诉机关指控罪名成立。被告人张永久到案后如实供述自己的罪行，可依法从轻处罚。依照《中华人民共和国刑法》第二百六十三条【抢劫罪】、第六十七条第三款【坦白】、第四十七条【有期徒刑刑期的计算和折抵】、第五十二条【罚金数额的裁量】、第五十三条【罚金的缴纳】之规定，判决如下：\n被告人张永久犯抢劫罪，判处有期徒刑四年七个月，并处罚金人民币1800元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即有期徒刑的刑期自2013年11月13日起至2018年6月12日止。罚金限自本判决生效后一个月内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　吕建伟\n代理审判员　　巴　卓\n人民陪审员　　尹春洁\n二〇一四年一月二十日\n书　记　员　　王立娜"},{"案件名称":"任某某抢劫一案一审刑事判决书","案号":"（2014）北刑初字第25号","DocContent":"\n青海省西宁市城北区人民法院\n刑 事 判 决 书\n（2014）北刑初字第25号\n公诉机关西宁市城北区人民检察院\n被告人任某某甲，男，汉族，1995年某月某日出生。2013年9月21日因本案被西宁市公安局城北区分局刑事拘留，同年10月22日被依法逮捕。现押于西宁市公安局看守所。\n被告人任某某甲抢劫一案，由西宁市城北区人民检察院于2014年1月8日向本院提起公诉。本院受理后依法组成合议庭于2014年1月21日公开开庭审理了本案。西宁市城北区人民检察院检察员安娜出庭支持公诉，被告人任某某甲到庭参加诉讼，现已审理终结。\n经审理查明，2013年9月21日0时许，被告人任某某甲伙同任某某乙（在逃）经预谋后窜至本市城北区建设巷某厂家属院门口，将被害人梁某打倒后抢走背包一个及小米2S手机一部（价值1800元），背包内有现金110元。被告人任某某甲被过往群众当场抓获，赃款、财物追回已退被害人梁某。\n上述事实被告人任某某甲无异议，当庭表示自愿认罪，本案有被害人报案材料、陈述笔录、证人证言、到案经过、户籍证明、价格鉴定结论、现场指认材料等证据在案佐证，事实清楚，证据确实、充分，足以认定。\n本院认为，被告人任某某甲以非法占有为目的，采用暴力手段抢劫他人财物，价值1910元，数额较大，其行为已触犯刑律，构成抢劫罪，应依法处罚。被告人任某某甲归案后认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第六十四条之规定，判决如下：\n被告人任某某甲犯抢劫罪，判处有期徒刑四年零六个月（刑期自判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2013年9月21日起至2018年3月20日止），并处罚金人民币2000元。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向西宁市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。\n审　判　长　　庞俊峰\n人民陪审员　　哈梅兰\n人民陪审员　　毕生财\n二〇一四年一月二十一日\n书　记　员　　白　玲\n附：本案适用的法律\n《中华人民共和国刑法》\n第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；"},{"案件名称":"张某某抢劫一审刑事判决书","案号":"（2014）鄂樊城刑一初字第00157号","DocContent":"\n襄阳市樊城区人民法院\n刑 事 判 决 书\n（2014）鄂樊城刑一初字第00157号\n公诉机关襄阳市樊城区人民检察院。\n被告人张某某。\n襄阳市樊城区人民检察院以樊城检刑诉（2013）410号起诉书指控被告人张某某犯抢劫罪，于2014年4月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。襄阳市樊城区人民检察院指派检察员韩爱华出庭支持公诉，被告人张某某到庭参加了诉讼。现已审理终结。\n经审理查明，2013年10月2日早上7时许，被告人张某某来到前妻赵某某在襄阳市樊城区丹江路丹唐公寓605房间的暂住处，发现被害人胡某某在此留宿，就以胡某某与其前妻有染为由持刀威胁，抢走胡现金人民币2400元，并胁迫胡某某从银行取款人民币1500元交给张某某。\n案发后，被告人张某某亲属退赔被害人胡某某人民币3900元。\n上述事实，被告人张某某在开庭审理过程中亦无异议，且有报案登记，扣押物品清单，银行取款明细，收条，证人赵某某证言，被害人胡某某陈述，被告人张某某供述等证据证实，足以认定。\n本院认为，被告人张某某以非法占有为目的，采取暴力胁迫手段，劫取公民财物，其行为已构成抢劫罪。公诉机关指控的罪名成立，本院予以支持。被告人张某某归案后自愿认罪并退还赃款，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人张某某犯抢劫罪，判处有期徒刑三年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月16日起至2016年10月15日止，罚金限本判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　张挺\n人民陪审员　　刘磊\n人民陪审员　　郑娇\n二〇一四年七月十四日\n书　记　员　　殷然"},{"案件名称":"卢桂镇犯抢劫罪一审刑事判决书","案号":"（2014）玉刑初字第014号","DocContent":"\n河北省玉田县人民法院\n刑 事 判 决 书\n（2014）玉刑初字第014号\n公诉机关河北省玉田县人民检察院。\n被告人卢桂镇，曾用名\"卢华德\"，男，1979年10月8日出生，汉族，小学文化，农民，群众。2013年5月15日被玉田县公安局刑事拘留，因涉嫌犯抢劫罪，2013年6月21日被逮捕，现押玉田县看守所。\n河北省玉田县人民检察院以玉检刑诉（2013）423号起诉书指控被告人卢桂镇犯抢劫罪，于2013年12月17日向本院提起公诉，本院于同日立案，依法组成合议庭，公开开庭审理了本案，玉田县人民检察院指派检察员牛娜出庭支持公诉，被告人卢桂镇到庭参加诉讼。现已审理终结。\n经审理查明：被告人卢桂镇、韦坤文预谋抢劫。2005年5月27日13时许，被告人卢桂镇伙同韦坤文（另案处理）在玉田县鸦鸿桥镇邮政储蓄银行门前持刀将从邮政储蓄银行取款出来的李某乙扎伤，并抢走李某乙所支取的人民币35.7万元，后被告人卢桂镇与韦坤文逃离现场。经鉴定，李某乙的损伤属重伤。\n上述事实，被告人卢桂镇在开庭审理过程中亦无异议，并有公诉机关提供的被告人卢桂镇的供述笔录；被害人李某乙的陈述笔录；证人张某甲、崔某某、王某甲、费某某、冯某某、刘某甲、陈某某、贾某某、刘某乙、李某乙、张某乙、严某某、王某乙、卢某某、韦某某、谢某某、罗某某的证言笔录；接受刑事案件登记表；现场勘验检查笔录、现场图及照片；辨认笔录；玉田县司法医学鉴定中心法医临床鉴定意见书；搜查笔录；法医物证检验鉴定书；中国邮政储蓄取款凭证；银行缴款单据；邮政储蓄流水详单；住院病历材料；户籍证明等证据予以证实，足以认定。\n本院认为，被告人卢桂镇以非法占有为目的，伙同他人以暴力手段抢劫他人财物，并致人重伤，其行为已构成抢劫罪，公诉机关指控被告人卢桂镇犯抢劫罪的罪名成立，应予刑事处罚。被告人卢桂镇如实供述犯罪事实，可从轻处罚。依据《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第五十五条、第五十六条、第六十七条第三款的规定，判决如下：\n被告人卢桂镇犯抢劫罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币100000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年5月15日起至2027年5月14日止）。\n（罚金于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审　判　长　　唐连华\n代理审判员　　桑泽涛\n人民陪审员　　王志强\n二０一四年一月十日\n书　记　员　　李瑞川"},{"案件名称":"苑占军抢劫罪一案一审刑事判决书","案号":"（2014）大刑初字第34号","DocContent":"\n大城县人民法院\n刑 事 判 决 书\n（2014）大刑初字第34号\n公诉机关大城县人民检察院。\n被告人苑某某，男性，1981年6月21日，小学毕业；涉嫌抢劫罪。\n××××人民检察院以×检×诉（××××）××号起诉书指控被告人苑某某犯抢劫罪罪，于××××年××月××日向本院提起公诉。本院依法组成合议庭，公开（或不公开）开庭审理了本案。（×××人民检察院检察员×××）、被告人（及辩护人）苑某某，等到庭参加了诉讼。现已审查终结。\n经审理查明，（简要概括犯罪事实内容）。\n上述事实，被告人在开庭审理过程中亦无异议，且有物证××、书证××、证人×××的证言、被害人×××的陈述，××公安机关（或检察机关）的勘验、检查笔录和××鉴定结论等证据证实，足以认定。\n本院认为，被告人苑某某的行为（具体）已构成抢劫罪罪。（对控辩双方争议的采纳或者驳斥理由。）（从轻、减轻或者免除处罚的理由。）依照《中华人民共和国刑法》第×条（第×款）的规定，判决如下：\n被告人苑某某犯抢劫罪罪，判处……（写明判处的具体内容）。（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自××××年××月××日起至××××年××月××日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向×××人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本×份。\n审判长　　王银泉\n审判员　　崔培修\n审判员　　王德营\n二〇一四年四月十六日\n书记员　　王簌芬"},{"案件名称":"宋晓峰抢劫一案刑事判决书","案号":"（2014）莱阳刑初字第34号","DocContent":"\n山东省莱阳市人民法院\n刑 事 判 决 书\n（2014）莱阳刑初字第34号\n公诉机关山东省莱阳市人民检察院。\n被告人宋晓锋（曾用名：徐平平），男，1995年10月17日出生于烟台市牟平区，汉族，初中文化，无业。2013年11月3日因涉嫌抢劫被刑事拘留，同年11月22日被逮捕。现羁押于莱阳市看守所。\n莱阳市人民检察院以莱检刑诉（2013）415号起诉书指控被告人宋晓锋犯抢劫罪，于2013年12月18日向本院提起公诉，本院审查后于同日立案，并依法组成合议庭，公开开庭进行了审理。莱阳市人民检察院指派检察员盖波、付元峥出庭支持公诉，被告人宋晓锋到庭参加了诉讼。本案现已审理终结。\n经审理查明：被告人宋晓锋与王某某、隋某某（均另案处理）共谋劫取财物，并于2013年11月1日21时许，携带臂力器、弹簧刀等工具，在盛隆后街北侧的路口尾随路人王某浩至莱阳市清水北路家乐汤面西胡同处时将其拦下，三人采取拳打脚踢，持臂力器威胁等手段，劫取王某浩苹果5S型手机一部及充电器一部，后又劫持王某浩欲至其租房处，行至附近时三人因怕家中有人，遂威胁王某浩交出随身携带的人民币27元后离开。经鉴定，王某浩被抢的苹果5S型手机价值人民币4860元。\n另查明，案发后苹果5S型手机已被扣押并发还给被害人。\n上述事实，被告人宋晓锋在开庭审理过程中无异议，且有被害人王某浩的陈述，证人于某燕、王某华的证言，辨认笔录，涉案物品价格鉴定结论书，户籍证明、扣押、发还物品清单、查获记录、前科查询记录等书证，被告人宋晓锋及同案人王某某、隋某某的供述等证据予以证实，足以认定。\n本院认为，被告人宋晓锋以非法占有为目的，以暴力、胁迫手段劫取他人财物，其行为构成抢劫罪，公诉机关指控的罪名成立。被告人宋晓锋归案后认罪态度较好，赃物已被追回并发还被害人，本院予以从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二十五条第一款之规定，判决如下：\n被告人宋晓锋犯抢劫罪，判处有期徒刑四年零六个月，并处罚金人民币一万元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月3日起至2018年5月2日止；罚金于判决生效后一个月内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　张　杰\n审　判　员　　孙高强\n人民陪审员　　盖福仁\n二〇一四年一月十日\n书　记　员　　陈俊伽"},{"案件名称":"赵某抢劫罪一审刑事判决书","案号":"（2015）邯山刑初字第9号","DocContent":"\n河北省邯郸市邯山区人民法院\n刑 事 判 决 书\n（2015）邯山刑初字第9号\n公诉机关河北省邯郸市邯山区人民检察院。\n被告人赵某。因涉嫌犯抢劫罪于2014年9月8日被刑事拘留，同年9月22日被逮捕。现羁押于邯郸市第二看守所。\n河北省邯郸市邯山区人民检察院以冀邯山检刑诉字（2014）第165号起诉书指控被告人赵某犯抢劫罪，向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭公开开庭审理了本案。河北省邯郸市邯山区人民检察院指派检察员贺帅出庭支持公诉，被告人赵某到庭参加诉讼。现已审理终结。\n河北省邯郸市邯山区人民检察院起诉指控，2014年9月8日0时30分许，被告人赵某在本市学院北路滏阳桥西侧乘坐由被害人焦某民驾驶的出租车，当焦某民驾驶出租车行驶到邯郸市邯山区107国道与学院北路交叉口西侧时，被告人赵某掏出事先准备的水果刀，持刀抢劫焦某民100元。作案后被告人赵某将赃款挥霍。2014年9月8日11时许，被告人赵某到公安机关投案自首。\n公诉机关当庭出示了被害人陈述、被告人供述及辨认笔录等证据，要求依据《中华人民共和国刑法》第二百六十三条之规定，以抢劫罪对被告人赵某依法进行惩处，并提出被告人赵某有自首情节，建议判处被告人赵某三年以上四年以下有期徒刑。\n被告人赵某对起诉书指控的犯罪事实和罪名均无异议。\n上述事实，被告人赵某在开庭审理过程中亦无异议，并有被害人焦某民陈述、辨认笔录、被告人赵某供述、物证照片、投案证明、被告人赵某的户籍证明及社会调查等证据予以佐证，足以认定。\n本院认为，被告人赵某以非法占有为目的，采用持刀胁迫的方法劫取他人财物，其行为已构成抢劫罪，公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人赵某犯罪后自动到公安机关投案，并能够如实供述自己的罪行，系自首，依法可减轻处罚。依照《中华人民共和国刑法》第二百六十三条、第六十七条第一款、第五十二条、第五十三条之规定，判决如下：\n被告人赵某犯抢劫罪，判处有期徒刑二年，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月8日起至2016年9月7日止，罚金自判决生效后十日内交付本院）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　郜凤强\n审　判　员　　武文杰\n人民陪审员　　李晶晶\n二〇一五年一月十二日\n书　记　员　　王　菲"},{"案件名称":"张立友抢劫一审刑事判决书","案号":"（2013）海刑初字第510号","DocContent":"\n河北省秦皇岛市海港区人民法院\n刑 事 判 决 书\n（2013）海刑初字第510号\n公诉机关秦皇岛市海港区人民检察院\n被告人张某甲，男，1995年7月26日出生，满族，小学文化，无业。2013年6月9日因涉嫌抢劫罪被秦皇岛市公安局海港分局刑事拘留，同年7月12日被逮捕，现羁押于秦皇岛市看守所。\n辩护人系河北德圣律师事务所律师。\n秦皇岛市海港区人民检察院以海港检刑未诉（2013）15号起诉书指控被告人张某甲犯抢劫罪，于2013年12月3日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。秦皇岛市海港区人民检察院指派检察员李瑞出庭支持公诉。被告人张某甲及其辩护人到庭参加了诉讼。现已审理终结。\n经审理查明，2011年9月10日被告人张某甲伙同李某甲（已判决）、张某乙（已判决）、李某乙（在逃）在秦皇岛市海港区海阳路国家电网门口抢劫被害人宋某手机一部（无实物无法作价）、金项链一条13.2克（价值人民币5213元）、现金人民币800元。\n上述事实，被告人张某甲在开庭审理过程中亦无异议，且有被害人宋某的陈述，被告人张某甲的供述与辩解，同案犯李某甲、张某乙的供述和辩解；辨认笔录、户籍证明、案件来源及抓获经过等相关书证证据证实，足以认定。\n本院认为，被告人张某甲伙同他人以非法占有为目的，劫取公民财物，其行为已构成抢劫罪，公诉机关的指控成立。被告人张某甲犯罪时未满18周岁，依法应从轻处罚。被告人张某甲及其辩护人关于被告人张某甲系初犯、偶犯、认罪态度好的辩护意见，有事实和法律依据，本院予以采纳，其他辩护意见无证据证实，本院不予采纳。考虑被告人张某甲的犯罪事实、手段及在共同犯罪过程中的作用等情节，故对被告人张某甲依据《中华人民共和国刑法》第二百六十三条、第二十五条第一款、第十七条第一、三款、第七十二条第一款、第七十三条第二、三款之规定判决如下：\n被告人张某甲犯抢劫罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五千元。\n（缓刑考验期限，从判决确定之日起计算，罚金于判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向秦皇岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　赵玉红\n人民陪审员　　姚继祥\n人民陪审员　　程　克\n二〇一四年一月十日\n书　记　员　　张莉梅"},{"案件名称":"艾纯富抢劫罪一审刑事判决书","案号":"（2015）明刑初字第00010号","DocContent":"\n辽宁省本溪市明山区人民法院\n刑 事 判 决 书\n（2015）明刑初字第00010号\n公诉机关本溪市明山区人民检察院。\n被告人艾纯富，男，满族，初中文化，无职业。因涉嫌犯抢劫罪于2014年9月22日被刑事拘留，同年9月30日被逮捕。现羁押于本溪市看守所。\n本溪市明山区人民检察院以明检公诉刑诉（2014）354号起诉书指控被告人艾纯富犯抢劫罪，于2014年12月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。本溪市明山区人民检察院代理检察员郭元玉出庭支持公诉，被告人艾纯富到庭参加诉讼。现已审理终结。\n经审理查明：被告人艾纯富于2014年9月20日2时许，在本溪市明山区解放北路“君悦大酒店”大厅内，持刀威胁酒店服务员张某某，抢走酒店收银台内的人民币5329元。\n被告人艾纯富被抓获归案，其家属代为上缴赃款5329元，已由侦查机关返还给被害人。\n上述事实，被告人艾纯富在开庭审理过程中亦无异议，并有案件来源及抓捕经过、证人王某某的证言、被害人张某某述、相关书证、被告人艾纯富的供述与辩解及视听资料等证据证实，足以认定。\n本院认为，被告人艾纯富无视国家法律，以暴力、威胁手段抢劫他人财物，其行为已构成抢劫罪，应依法处罚。公诉机关指控被告人艾纯富犯抢劫罪的罪名成立。被告人艾纯富自愿认罪，并具有悔罪表现，可酌情从轻处罚。据此，视本案具体情节，依照《中华人民共和国刑法》第二百六十三之规定，判决如下：\n被告人艾纯富犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币一万元（已缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月22日起至2018年3月21日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　季蕴芹\n人民陪审员　　丁亚珍\n人民陪审员　　刘　丹\n二〇一五年一月十三日\n书　记　员　　荆娜媛\n附：本判决所适用法律条文、司法解释\n《中华人民共和国刑法》\n第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产：\n（一）入户抢劫的；\n（二）在公共交通工具上抢劫的；\n（三）抢劫银行或者其他金融机构的；\n（四）多次抢劫或者抢劫数额巨大的；\n（五）抢劫致人重伤、死亡的；\n（六）冒充军警人员抢劫的；\n（七）持枪抢劫的；\n（八）抢劫军用物资或者抢险、救灾、救济物资的。\n-2-\n-1-"},{"案件名称":"被告人丁豪犯抢劫罪一案的刑事判决书","案号":"（2014）江宁刑初字第8号","DocContent":"\n江苏省南京市江宁区人民法院\n刑 事 判 决 书\n（2014）江宁刑初字第8号\n公诉机关江苏省南京市江宁区人民检察院。\n被告人丁豪，男，1988年5月6日出生于江苏省滨海县，汉族，大专文化。因涉嫌犯抢劫罪于2013年9月9日被刑事拘留，同年9月24日被逮捕。现羁押于南京市江宁区看守所。\n江苏省南京市江宁区人民检察院以江宁检诉刑诉（2013）1063号起诉书指控被告人丁豪犯抢劫罪，于2013年12月25日向本院提起公诉。本院于同日立案并依法适用简易程序，组成合议庭，公开开庭审理了本案。南京市江宁区人民检察院指派检察员戴海琼出庭支持公诉，被告人丁豪到庭参加诉讼。现已审理终结。\n经审理查明，2013年8月8日23时许，被告人丁豪以出租房屋为由，将被害人孙乙诱骗至南京市江宁区麒麟街道宣义路288号地质勘察队麒麟门小区25幢304室内，采用持刀威胁、言语恐吓、胶带封嘴、捆绑手脚等手段，劫得被害人孙乙现金人民币850元及银行卡1张，并逼迫其说出银行卡密码。后被告人丁豪又持该银行卡取款现金人民币1300元，持卡消费人民币90元。\n2013年9月5日，被告人丁豪被公安机关抓获归案。\n上述事实，被告人丁豪在开庭审理过程中亦无异议，并有被害人孙乙的陈述，证人刘某、孙甲的证言，书证发破案及到案经过、在逃人员登记／撤销表、辨认笔录、扣押决定书及扣押清单、银行活期存款明细、房屋租赁协议书、收据，现场勘验检查笔录及刑事摄影照片等证据证实，足以认定。\n本院认为，被告人丁豪以暴力手段劫取他人财物，其行为已构成抢劫罪。公诉机关指控成立，本院予以采纳。被告人丁豪当庭自愿认罪，可酌情从轻处罚。公诉机关提出的判处被告人丁豪有期徒刑四年至六年、并处罚金的量刑建议适当，本院予以采纳。为了维护社会治安秩序，保护公民财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十三条的规定，判决如下：\n被告人丁豪犯抢劫罪，判处有期徒刑五年六个月，罚金人民币二万元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月9日起至2019年3月8日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王　参\n人民陪审员　　盛义禄\n人民陪审员　　高卫东\n二〇一四年一月十三日\n书　记　员　　刘　敏"},{"案件名称":"张忠顺抢劫罪一审刑事判决书","案号":"（2015）个刑初字第12号","DocContent":"&amp;#xA;云南省个旧市人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2015）个刑初字第12号&amp;#xA;公诉机关个旧市人民检察院。&amp;#xA;被告人张忠顺，男，1989年9月26日生，彝族，云南省红河县人。2014年9月4日因涉嫌犯抢劫罪由被个旧市公安局刑事拘留，同年9月30日被逮捕，现羁押于个旧市看守所。&amp;#xA;个旧市人民检察院以个检刑诉（2014）249号起诉书指控被告人张忠顺犯抢劫罪，于2014年12月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。个旧市人民检察院指派检察员柴新华出庭支持公诉，被告人张忠顺到庭参加诉讼，现已审理终结。&amp;#xA;经审理查明：&amp;#xA;1、被告人张忠顺于2014年8月29日13时许，在个旧市鸡街镇八宝树凯盟公司路口处，采用语言威胁、勒脖等手段，抢走被害人谭某某的“联想A300T”手机一部、现金1400元，财物共计价值人民币1440元。&amp;#xA;2、被告人张忠顺于2014年9月4日15时50分许，在个旧市鸡街镇超拓公司门外路边处，采用勒脖、殴打等手段，抢走被害人詹某的“联想A300T”手机一部、现金81元，财物共计价值人民币121元。&amp;#xA;公安机关破案后，已缴获部分赃物发还被害人。&amp;#xA;上述事实，被告人张忠顺在开庭过程中亦无异议，并有被害人谭某某、詹某的陈述，受案登记表，抓获经过，现场辨认笔录及照片，价格鉴定意见，扣押、发还清单，户口证明等证据证实，足以认定。&amp;#xA;本院认为，被告人张忠顺以非法占有为目的，采用暴力、胁迫方法抢劫私人财物，其行为已构成抢劫罪。公诉机关指控的事实成立，证据充分，定性准确，本院予以确认；建议对被告人张忠顺在有期徒刑三至五年之间量刑的意见恰当，本院予以采纳。被告人张忠顺如实供述自己的罪行，具有法定从轻处罚情节。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款之规定，判决如下：&amp;#xA;被告人张忠顺犯抢劫罪，判处有期徒刑四年零六个月，并处罚金人民币5000元。罚金限于判决发生法律效力之日起十日内缴纳。&amp;#xA;（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月4日起至2019年3月3日止）。&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向云南省红河哈尼族彝族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。&amp;#xA;审　判　长　　梁　辉&amp;#xA;人民陪审员　　董玉焕&amp;#xA;人民陪审员　　姚忠龙&amp;#xA;二〇一五年一月十三日&amp;#xA;书　记　员　　沈　佳"},{"案件名称":"李某甲抢劫罪一审刑事判决书","案号":"（2015）个刑初字第24号","DocContent":"&amp;#xA;云南省个旧市人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2015）个刑初字第24号&amp;#xA;公诉机关个旧市人民检察院。&amp;#xA;被告人李某甲，男，1985年5月19日生，彝族，云南省个旧市人。2014年9月22日因涉嫌抢劫罪被个旧市公安局刑事拘留，同年10月28日被逮捕。现羁押于个旧市看守所。&amp;#xA;个旧市人民检察院以个检刑诉（2014）258号起诉书指控被告人李某甲犯抢劫罪，于2014年12月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。个旧市人民检察院指派代理检察员尹秋菊出庭支持公诉，被告人李某甲到庭参加诉讼。现已审理终结。&amp;#xA;经审理查明：被告人李某甲于2013年1月26日17时许，伙同李某乙、张某、黄某（均已判刑）、侯某某、祝某某、姜某某等人（均另案处理），在个旧市老厂至大屯公路二号站附近，采用堵车、语言威胁等手段，将被害人杨某某运输的含锡品位为5.36%的锡原矿1.31吨抢走，物品价值人民币5645元。&amp;#xA;公安机关破案后，已缴获被抢物品发还被害人。&amp;#xA;上述事实，被告人李某甲在开庭过程中亦无异议，并有被害人杨某某的陈述，证人邓忠绕的证言，同案人张某、李某乙、黄某的供述，受案登记表，抓获经过，扣押物品清单，过磅单、过磅记录及照片，检测报告，价格鉴定意见书，辨认笔录及照片，户口证明等证据证实，足以认定。&amp;#xA;本院认为，被告人李某甲以非法占有为目的，采用暴力、胁迫方法抢劫私人财物，其行为已构成抢劫罪。公诉机关指控的事实成立，证据充分，定性准确，本院予以确认；建议对被告人李某甲在有期徒刑三年至四年之间量刑的意见恰当，本院予以采纳。被告人李某甲如实供述自己的罪行，具有法定从轻处罚情节。依照《中华人民共和国刑法》第二百六十三条、第六十七条第三款之规定，判决如下：&amp;#xA;被告人李某甲犯抢劫罪，判处有期徒刑三年，并处罚金人民币3000元。罚金限于判决发生法律效力之日起十日内缴纳。&amp;#xA;（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月22日起至2017年9月21日止）。&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向云南省红河哈尼族彝族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。&amp;#xA;审　判　长　　梁　辉&amp;#xA;人民陪审员　　董玉焕&amp;#xA;人民陪审员　　姚忠龙&amp;#xA;二〇一五年一月十三日&amp;#xA;书　记　员　　邓晓芳"},{"案件名称":"高红卫抢劫罪一审刑事判决书","案号":"（2014）安刑初字第60号","DocContent":"\n山东省安丘市人民法院\n刑 事 判 决 书\n（2014）安刑初字第60号\n公诉机关安丘市人民检察院。\n被告人高某某，男，山东省临朐县，汉族，初中文化。因犯盗窃罪于2010年2月1日被临朐县人民法院判处有期徒刑二年，缓刑二年。因涉嫌犯抢劫罪于2013年10月26日被安丘市公安局刑事拘留，同年11月5日被逮捕。现羁押于安丘市看守所。\n安丘市人民检察院以安检刑诉（2014）54号起诉书指控被告人高某某犯抢劫罪，于2014年1月7日向本院提起公诉，并建议适用简易程序。本院于同日立案，决定适用简易程序，依法组成合议庭，公开开庭审理了本案。安丘市人民检察院指派检察员张云龙出庭支持公诉，被告人高某某到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年10月25日14时许，在安丘市郚山镇后疃村，被告人高某某为实施盗窃翻墙进入刘某乙家中，因被村民发现，遂用随身携带的匕首对抓捕的村民进行威胁，在刘某乙拦住其逃跑去路时，被告人高某某用匕首将刘某乙左侧胸部捅伤、用嘴将刘某乙右侧脸部咬伤。后被告人高某某被村民当场抓获并扭送至公安机关。\n上述事实，被告人在开庭审理过程中无异议，并有物证匕首；书证公安机关抓获经过、被告人常住人口信息、办案说明、刑事判决书、现场照片、被害人伤情照片、扣押、移交物品清单；证人徐某、刘某甲证言；被害人刘某乙陈述；被告人供述与辩解等证据证实，足以认定。\n本院认为，被告人高某某入户盗窃被发现后，为抗拒抓捕，在户内当场以暴力相威胁；并持匕首伤害他人身体，其行为已构成抢劫罪，公诉机关指控的罪名成立，应予刑罚。鉴于被告人系抢劫未遂，归案后认罪态度较好，故可比照既遂犯减轻处罚。为严肃国法，维护公民的人身和财产权利不受非法侵犯，依照《中华人民共和国刑法》第二百六十三条第（一）项、第二百六十九条、第二十三条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人高某某犯抢劫罪，判处有期徒刑六年，并处罚金人民币10000元。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月26日起至2019年10月25日止。罚金限判决生效后一个月内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　魏艳萍\n人民陪审员　　范声芳\n人民陪审员　　张秀华\n二〇一四年一月十三日\n代理书记员　　鹿甜甜"},{"案件名称":"唐某某犯盗窃罪一审刑事判决书1","案号":"（2014）仁寿刑初字第61号","DocContent":"\n四川省仁寿县人民法院\n刑 事 判 决 书\n（2014）仁寿刑初字第61号\n公诉机关四川省仁寿县人民检察院。\n被告人唐某某（绰号），男，出生于1976年12月19日，汉族，四川省仁寿县人，小学文化，农民。2010年12月9日因扒窃，被仁寿县公安局处以治安拘留15日；2011年4月14日因扒窃，被仁寿县公安局处以治安拘留10日。2013年10月18日被刑事拘留，同年11月12日被捕。现羁押于仁寿县看守所。\n公诉机关仁寿县人民检察院以人检诉刑诉（2013）388号起诉书，指控被告人唐某某犯抢劫罪，于2013年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。仁寿县人民检察院指派检察员严帮兵出庭支持公诉，被告人唐某某到庭参加诉讼。现已审理终结。\n经审理查明，2013年3月29日10时20分许，被告人唐某某到仁寿县文林镇老南街万美商场门口，趁在前行走的贺某某不注意，用随身携带的镊子对贺实施扒窃，与贺一起的陈某甲见状，便将唐抓住，唐为甩脱陈某甲，即用镊子将陈的脸部划伤后，逃离现场。经法医鉴定，陈某甲的伤属轻伤。\n上述事实，被告人在开庭审理中亦无异议，且有书证受案登记表、受害人陈某甲的陈述、证人贺某某、陈某乙、祝某的证言、陈某甲的病情证明、伤情照片、法医鉴定结论、到案经过的说明、仁寿县公安局的现场勘验、检查笔录等证据证实，足以认定。\n本院认为，被告人唐某某在实施扒窃过程中，被人发现后，为逃避抓捕，当场使用随身携带的作案工具将他人致成轻伤的行为，构成抢劫罪。公诉机关指控被告人的犯罪事实清楚，证据充分，罪名成立。为严肃国法，保护公民的人身财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十九条和第二百六十三条的规定，判决如下：\n被告人唐某某犯抢劫罪，判处有期徒刑三年，并处罚金2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月18日起至2016年10月17日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向眉山市中级人民法院人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　李　剑\n人民陪审员　　陈兆明\n人民陪审员　　舒建国\n二〇一四年一月二十一日\n书　记　员　　胡思慧"},{"案件名称":"崔远鹏抢劫一审刑事判决书","案号":"（2014）鄂樊城刑一初字第00354号","DocContent":"<p>\n<title></title>\n</p>\n襄阳市樊城区人民法院\n刑 事 判 决 书\n（2014）鄂樊城刑一初字第00354号\n公诉机关襄阳市樊城区人民检察院。\n被告人崔远鹏。\n襄阳市樊城区人民检察院以樊城检公诉刑诉（2014）第287号起诉书指控被告人崔远鹏犯抢劫罪，于2014年11月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。襄阳市樊城区人民检察院指派张汉军、李雪君出庭支持公诉，被告人崔远鹏到庭参加了诉讼。现已审理终结。\n经审理查明，2014年8月21日12时许，被告人崔远鹏在襄阳市樊城区风华路菜场附近韩庄小巷内，见被害人陈某某一人行走，即上前持刀威胁陈某某，抢走陈的白色欧博信手机一部及人民币现金26元后即逃走。后被陈某某男友赵某某追上，被告人崔远鹏交出作案工具和劫取的财物，被随后赶到民警带走。\n经襄阳市物价局价格认证中心鉴定，被抢白色欧博信手机价值人民币800元。\n案发后，赃款赃物已发还被害人陈某某。\n上述事实，被告人崔远鹏在开庭审理过程中亦无异议，且有指认现场及赃款赃物照片，抓获经过，受案登记，证人赵某某证言，鉴定意见书等证据证实，足以认定。\n本院认为，被告人崔远鹏以非法占有为目的，采取暴力手段劫取公民财物，其行为已构成抢劫罪。公诉机关指控的罪名成立，本院予以支持。被告人崔远鹏归案后认罪态度较好，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十三条之规定，判决如下：\n被告人崔远鹏犯抢劫罪，判处有期徒刑三年六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月21日起至2018年2月20日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　张　挺\n助　审　员　殷　然\n人民陪审员　郑　娇\n二〇一四年十一月二十六日\n书　记　员　闫亚仙\n"},{"案件名称":"曹某甲抢劫罪一审刑事判决书","案号":"（2014）温瓯刑初字第64号","DocContent":"&amp;#xA;浙江省温州市瓯海区人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）温瓯刑初字第64号&amp;#xA;公诉机关浙江省温州市瓯海区人民检察院。&amp;#xA;被告人曹某甲。因本案于2013年11月11日被刑事拘留，同月2&amp;#xA;2日被逮捕。现羁押于温州市瓯海区看守所。&amp;#xA;温州市瓯海区人民检察院以温瓯检刑诉（2014）14号起诉书&amp;#xA;指控被告人曹某甲犯抢劫罪，于2014年1月3日向本院提起公诉。&amp;#xA;本院依法适用简易程序，实行独任审判，公开开庭审理了本案。&amp;#xA;温州市瓯海区人民检察院代理检察员施君君出庭支持公诉，被告&amp;#xA;人曹某甲到庭参加诉讼。现已审理终结。&amp;#xA;公诉机关指控，2013年11月10日零时许，被告人曹某甲携带&amp;#xA;水果刀来到温州市瓯海区娄桥街道娄桥村前头路5号被害人曹某乙&amp;#xA;开设的“芳芳超市”内，持刀对被害人曹某乙进行威胁并欲劫取&amp;#xA;财物，因被害人曹某乙呼救而未得逞，后逃离现场。&amp;#xA;上述事实，被告人曹某甲在开庭审理过程中亦无异议，并有&amp;#xA;被害人曾某的陈述，证人段某的证言，监控录像，抓获经过，身&amp;#xA;份证明材料等证据证实，足以认定。&amp;#xA;本院认为，被告人曹某甲以非法占有为目的，以胁迫方法抢&amp;#xA;劫他人财物，由于意志以外的原因而未得逞，其行为已构成抢劫&amp;#xA;罪，但系犯罪未遂。公诉机关指控的罪名成立。被告人曹某甲系&amp;#xA;未遂犯，且归案后如实供述自己的罪行，予以减轻处罚。公诉机&amp;#xA;关的量刑建议予以采纳。依照《中华人民共和国刑法》第二百六&amp;#xA;十三条、第二十三条、第六十七条第三款之规定，判决如下：&amp;#xA;被告人曹某甲犯抢劫罪，判处有期徒刑二年三个月，并处罚金4000元。&amp;#xA;（刑期从判决执行之日起计算。判决执行以前先行羁押的，&amp;#xA;羁押一日折抵刑期一日，即自2013年11月11日起至2016年2月10日&amp;#xA;止；罚金限判决生效之日起十日内缴纳。）&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内，通过本&amp;#xA;院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，&amp;#xA;应当提交上诉状正本一份，副本二份。&amp;#xA;审 判 员　虞小丹&amp;#xA;二〇一四年一月二十一日&amp;#xA;代书记员　黄茜豪"}]