[{"案件名称":"周某、黄某盗窃罪一审刑事判决书","案号":"（2014）金义刑初字第781号","DocContent":"\n浙江省义乌市人民法院\n刑 事 判 决 书\n（2014）金义刑初字第781号\n公诉机关义乌市人民检察院。\n被告人周某。因涉嫌盗窃罪于2013年11月28日被义乌市公安局刑事拘留，同年12月31日被依法逮捕。现押于义乌市看守所。\n被告人黄某。因涉嫌盗窃罪于2013年11月28日被义乌市公安局刑事拘留，同年12月31日被依法逮捕。现押于义乌市看守所。\n义乌市人民检察院以义检刑诉（2014）第1425号起诉书指控被告人周某、黄某犯盗窃罪，于2014年3月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。义乌市人民检察院指派代理检察员任福军出庭支持公诉，被告人周某、黄某到庭参加诉讼。现已审理终结。\n公诉机关指控：\n2013年11月25日以来，被告人周某、黄某多次在XXXXX等地实施盗窃。\n1、2013年11月25日20时许，被告人周某、黄某经事先预谋，至XX市XX镇X制衣厂办公楼边上，由被告人黄某在厂门口路口望风，由被告人周某将停在办公楼边上的被害人陈某的自行车（价值人民币322元）偷走。现被盗自行车已追回并返还给被害人。\n2、后被告人周某、黄某又至XX镇X小区15栋，由被告人周某在外面望风，被告人黄某进入楼内盗得被害人傅某停在此处的黑色自行车（价值人民币334元），后两人逃离现场。现被盗自行车已追回并返还给被害人。\n3、2013年11月26日15时许，被告人周某、黄某至XX市XXX镇XX厂员工宿舍三楼，趁被害人徐某离开房间之际，由被告人黄某在走廊望风，被告人周某溜门进入房间，盗得被害人徐某的电脑主机（价值人民币2430元），后逃离现场。现被盗主机已被依法扣押。\n4、2013年11月27日19时许，被告人周某、黄某至XX市XX镇XX村，被告人周某使用螺丝刀撬开被害人蒋某四楼的房间，未盗得任何财物后两人离开现场。\n上述事实，被告人周某、黄某在庭审过程中亦无异议，且有被害人陈某、傅某、徐某、蒋某的陈述，证人董某的证言，证据保全决定书，扣押、返还物品清单，情况说明，价格鉴定意见书，检查笔录，辨认笔录，抓获经过，被告人周某、黄某的供述及户籍证明等证据证实，足以认定。\n本院认为，被告人周某、黄某以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。公诉机关指控成立，应予支持。被告人周某、黄某到案后如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n一、被告人周某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2014年5月27日止。罚金限判决生效后一个月内缴纳）。\n二、被告人黄某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月28日起至2014年5月27日止。罚金限判决生效后一个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审 判 员　周寒冰\n二〇一四年四月二日\n代书记员　骆舒洁"},{"案件名称":"高三明盗窃一案一审刑事判决书","案号":"（2014）尧刑初字第221号","DocContent":"&amp;#xA;山西省临汾市尧都区人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2014）尧刑初字第221号&amp;#xA;公诉机关临汾市尧都区人民检察院。&amp;#xA;被告人高某某，男，1982年8月29日生。2014年1月20日因涉嫌犯盗窃罪被尧都区公安局刑事拘留，2014年1月26日被逮捕。现羁押于临汾市尧都区看守所。&amp;#xA;临汾市尧都区人民检察院以尧检公诉二刑诉（2014）23号起诉书指控被告人高某某犯盗窃罪，于2014年3月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临汾市尧都区人民检察院检察员王俊龙出庭支持公诉，被告人高某某到庭参加诉讼。现已审理终结。&amp;#xA;公诉机关指控，2014年1月14日10时许，被告人高某某窜至尧都区乔李镇乔李村郭某某家，用钢棍撬开门锁后盗窃现金40000元。&amp;#xA;上述事实，被告人高某某在开庭审理过程中亦无异议，且有作案工具照片。失主郭某某的报案陈述。证人郭某某、高某某的证言。被告人高某某常住人口详细信息等证据证实，足以认定。&amp;#xA;本院认为，被告人高某某以非法占有为目的，入户盗窃他人现金40000元，其行为已构成盗窃罪。公诉机关指控罪名成立，本院予以确认。鉴于被告人高某某当庭自愿认罪，有悔罪表现，可从轻处罚。依据《中华人民共和国刑法》第二百六十四条，第六十七条第三款之规定，判决如下：&amp;#xA;被告人高某某犯盗窃罪，判处有期徒刑三年，并处罚金二万元。&amp;#xA;（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月20日起至2017年1月19日止。罚金于判决生效后十日内缴纳）。&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向临汾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。&amp;#xA;审　判　长　　王璟璞&amp;#xA;审　判　员　　李　霞&amp;#xA;人民陪审员　　崔丽华&amp;#xA;二〇一四年四月二日&amp;#xA;代理书记员　　冯　琼"},{"案件名称":"胡x盗窃案一审刑事判决书.","案号":"（2015）蒙刑初字第64号","DocContent":"\n云南省蒙自市人民法院\n刑 事 判 决 书\n（2015）蒙刑初字第64号\n公诉机关蒙自市人民检察院。\n被告人胡X，男，1990年9月10日生于云南省蒙自市，汉族，初中文化，农民。2010年05月28日因犯盗窃罪被蒙自市人民法院判处有期徒刑一年，缓刑二年，并处罚金人民币5000元。因涉嫌盗窃罪于2014年11月3日被刑事拘留，同年12月8日被逮捕。现羁押于蒙自市看守所。\n蒙自市人民检察院以蒙检公诉刑诉（2015）45号起诉书指控被告人胡X犯盗窃罪，于2015年3月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。蒙自市人民检察院指派代理检察员罗旭芬等二人出庭支持公诉，被告人胡X到庭参加诉讼。现已审理终结。\n蒙自市人民检察院指控：1.2013年9月11日凌晨0时许，被告人胡X到蒙自市凤凰小区内，将被害人姚XX停放在此的一辆银白色格铃牌两轮电动车盗走。经鉴定，该被盗电动车价值人民币2270元。\n2.2014年3月22日20时许，被告人胡X到蒙自市鸿翔小区A幢一单元楼角，将被害人区XX停放在此的一辆白色玫瑰之约牌两轮电动车盗走。经鉴定，该被盗电动车价值人民币3040.14元。\n3.2014年10月4日23时许，被告人胡X到蒙自市昭忠路汉德KTV门口，将被害人杨X停放在此的一辆黑色格铃牌两轮电动车盗走。经鉴定，该被盗电动车价值人民币2630.56元。\n4.2014年10月22日22时许，被告人胡X到蒙自市昭忠路61号印象网络会所后门，将被害人徐XX停放在此的一辆黑色玫瑰之约牌两轮电动车盗走。经鉴定，该被盗电动车价值人民币3202.55元。\n公诉机关认为，被告人胡X无视国法，以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应以盗窃罪追究被告人胡X的刑事责任。被告人胡X犯罪后如实供述自己的犯罪事实，认罪态度较好，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议法庭判处被告人胡X有期徒刑一年至二年，并处罚金。\n上述事实，被告人胡X在庭审过程中均无异议，并有受案登记表、户口证明、刑事判决书、抓获经过、现场辨认笔录及照片、物证照片、蒙自市公安局鉴定聘请书、涉案财物价格鉴定委托书、涉案财物价（灭失物）格鉴定结论书、蒙自市公安局鉴定意见通知书、蒙自市公安局搜查证、搜查笔录、蒙自公安局扣押决定书、扣押清单、发还清单、证明、蒙自滇浙电动车超市销售凭证、昆明振兴电器有限公司蒙自振兴珠宝贵金属珠宝销售凭证、收据、侦查说明、被害人姚XX、区XX、杨X、徐XX的陈述、被告人胡X的供述和辩解等证据证实，足以认定。\n本院认为，被告人胡X无视国家法律，以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，本院予以确认。案发后，被告人胡X如实供述自己的犯罪事实，可以从轻处罚。公诉机关的量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人胡X犯盗窃罪，判处有期徒刑一年零四个月，并处罚金人民币5000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月3日起至2016年3月2日止。罚金限判决生效之次日缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向红河哈尼族彝族自治州中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　　周静芳\n二〇一五年三月二十七日\n书记员　　王　韬"},{"案件名称":"郑奎波盗窃罪一审刑事判决书","案号":"（2014）铜刑初字第268号","DocContent":"\n江苏省徐州市铜山区人民法院\n刑 事 判 决 书\n（2014）铜刑初字第268号\n公诉机关江苏省徐州市铜山区人民检察院。\n被告人郑某，男，1983年5月20日生，汉族，小学文化，农民。因涉嫌犯盗窃罪，于2013年8月29日被安徽省淮北市公安局杜集分局刑事拘留，同年9月27日该局将本案移送至江苏省徐州市铜山区公安局，被告人郑某于当日被徐州市铜山区公安局刑事拘留，同年10月22日被执行逮捕。现羁押于徐州市铜山区看守所。\n辩护人简存蠡、刘长书，江苏泉山律师事务所律师。\n江苏省徐州市铜山区人民检察院以铜检诉刑诉（2014）80号起诉书指控被告人郑某犯盗窃罪，于2014年3月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。江苏省徐州市铜山区人民检察院指派代理检察员张卓出庭支持公诉，被告人郑某及其辩护人刘长书到庭参加诉讼。现已审理终结。\n公诉机关指控：\n1、2008年8、9月份，被告人郑某与郑司鹏、王亚东（均已判刑）、黄大勇（另案处理）等人携带断线钳等作案工具，骑摩托三轮车至徐州市铜山区大彭镇胡集村南北水泥路边，盗割300对通信电缆70余米。经淮北市价格认证中心鉴定，该电缆线价值人民币4557元。\n2、2008年8、9月份，被告人郑某与郑司鹏、王亚东、黄大勇等人携带断线钳等作案工具，骑摩托三轮车至徐州市铜山区大彭镇胡集村东西水泥路边，盗割200对通信电缆50余米。经淮北市价格认证中心鉴定，该电缆线价值人民币2714.4元。\n2013年8月29日，被告人郑某主动到公安机关投案，并如实供述了上述犯罪事实。\n上述事实，被告人郑某在开庭审理过程中亦无异议，并有同案犯郑司鹏、王亚东、黄大勇的供述，证人周某、顾某的证言，徐州市电信公司通信电缆被盗一览表，徐州市铜山区电信局证明、淮北市价格认证中心出具的价格鉴定结论书，徐州市铜山区公安局出具的现场勘查笔录、现场图及照片、测量笔录、发破案经过及到案经过，淮北市公安局出具的辨认笔录、现场指认笔录、户籍证明、到案经过，刑事判决书等证据证实，足以认定。\n本院认为，被告人郑某与他人结伙，以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。被告人郑某犯罪后自动投案自首，依法可以从轻处罚。辩护人关于被告人郑某具有自首情节、系初犯、积极预缴罚金，建议法院对其从轻处罚的辩护意见，经查属实，本院予以采信。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第一款之规定，判决如下：\n被告人郑某犯盗窃罪，判处有期徒刑八个月，并处罚金人民币2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月29日起至2014年4月28日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n代理审判员　　魏影\n二〇一四年四月二日\n书　记　员　　丁朋"},{"案件名称":"周伟盗窃罪一审刑事判决书","案号":"（2014）长县刑初字第103号","DocContent":"\n湖南省长沙县人民法院\n刑 事 判 决 书\n（2014）长县刑初字第103号\n公诉机关湖南省长沙县人民检察院。\n被告人周伟。2004年3月因犯抢劫罪被本院判处有期徒刑一年；2009年5月因犯盗窃罪被本院判处有期徒刑五年。现因涉嫌犯盗窃罪，于2013年11月18日被刑事拘留，同年12月20日被逮捕。现羁押于长沙县看守所。\n湖南省长沙县人民检察院以长县检公诉刑诉（2014）126号起诉书指控被告人周伟犯盗窃罪，于2014年3月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙县人民检察院指派检察员邹媛出庭支持公诉，被告人周伟到庭参加了诉讼。现已审理终结。\n公诉机关指控：\n2013年8月至11月期间，被告人周伟先后三次窜至长沙县星沙街道鹏基诺亚山林小区，从北门右侧二楼爬铁门进入小区，再从透气窗进入一期索菲亚C栋1031号门面仓库，盗窃刘某某存放于此的电线。2013年11月17日晚23时许，被告人周伟伙同“涛伢子”（另案处理）窜至该仓库，用携带的钢锯锯开透气窗的铝合金护栏，准备再次实施盗窃时，被户主发现，被告人周伟和“涛伢子”随即逃离现场。2013年11月18日12时许，被告人周伟在三一重工保卫部被公安民警传唤到案。经鉴定，被盗电线价值共计3170元。\n另查明，被告人周伟曾因犯抢劫罪，于2004年3月24日被本院判处有期徒刑一年；因犯盗窃罪，于2009年5月7日被本院判处有期徒刑五年。\n上述事实，被告人周伟在开庭审理过程中亦无异议，并有户籍证明、到案经过、指认现场照片、价格鉴定意见书、（2009）长县刑初字第164号刑事判决书、被害人刘某某的陈述、证人曾某某等人的证言、被告人周伟的供述与辩解等证据予以证实，足以认定。\n本院认为，被告人周伟以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪。本案事实清楚，证据确实、充分，公诉机关指控被告人周伟犯盗窃罪的罪名成立。被告人周伟曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人周伟到案后如实供述自己的犯罪事实，可以从轻处罚。综上，依照《中华人民共和国刑法》第二百六十四条、第六十五条、第六十七条第三款之规定，判决如下：\n被告人周伟犯盗窃罪，判处有期徒刑七个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月18日起至2014年6月17日止。罚金限在本判决发生法律效力后十日内缴纳）。\n如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　何建军\n二〇一四年四月二日\n书记员　　王莎莎"},{"案件名称":"茅某盗窃罪一审刑事判决书","案号":"（2014）甬余刑初字第578号","DocContent":"浙江省余姚市人民法院\n刑事判决书\n\n（2014）甬余刑初字第578号 \n公诉机关浙江省余姚市人民检察院。\n被告人茅某。因涉嫌犯盗窃罪，于2014年2月12日被余姚市公安局刑事拘留，同年2月19日被依法变更为取保候审。\n余姚市人民检察院以余检诉刑诉（2014）1213号起诉书指控被告人茅某犯盗窃罪，于2014年3月26日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。余姚市人民检察院代理检察员周幼冲、被告人茅某到庭参加了诉讼。现已审理终结。\n公诉机关指控：\n2012年6、7月份的一天，被告人茅某至余姚市低塘街道帅康集团公司宿舍内，乘虚窃得被害人韩某的广发银行信用卡一张（卡号：×××7443，信用额度为人民币8000元）。\n后冒用韩某身份用手机拨打银行客服电话，开通该信用卡，设置支付密码，并修改信用卡登记联系方式。\n同年7月16日、8月29日、9月28日、10月29日，被告人茅某先后4次使用该信用卡并分别套现人民币7980元、7890元、7990元、7995元，后全部还款。同年11月29日，被告人茅某再次使用该信用卡套现人民币8010元，后一直未还款。\n2013年2月12日，被告人茅某被公安民警抓获归案。\n案发后，被告人茅某家属已退还被害人韩某广发银行信用卡透支金额、利某及滞纳金共计人民币11604.34元。被害人韩某对被告人茅某的行为表示谅解。\n上述事实，被告人茅某在开庭审理过程中亦无异议，并有书证广发卡持卡人争议表、广发卡消费明细表、办卡申请表、证明、存款回单、情况说明、谅解书、“抓获经过”、常住人口基本信息、悔过书，证人王某甲、王某乙的证言，被害人韩某的陈述，光盘1张等证据证实，足以认定。\n本院认为，被告人茅某以非法占有为目的，窃取他人信用卡并使用，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人茅某归案后能如实供述自己的罪行，又在庭审中自愿认罪，依法予以从轻处罚。案发后，被告人茅某积极赔偿被害人损失并取得其谅解，可酌情从轻处罚。鉴于被告人茅某的犯罪情节较轻，有悔罪表现，没有再犯罪危险，宣告缓刑对所居住社区没有重大不良影响，依法可宣告缓刑。综上，根据被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第一百九十六条第三款、第二百六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条之规定，判决如下：\n被告人茅某犯盗窃罪，判处拘役六个月，缓刑六个月，并处罚金二千元（缓刑考验期限，从判决确定之日起许计算。罚金限判决生效后三个月内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n\n\n\n\n审 判 员　　　盛辉\n\n\n二〇一四年四月二日\n\n代书记员　　　韩枫\n\n\n"},{"案件名称":"段某盗窃案一审判决书","案号":"（2014）金刑初字第302号","DocContent":"\n上海市金山区人民法院\n刑 事 判 决 书\n（2014）金刑初字第302号\n公诉机关上海市金山区人民检察院。\n被告人段某。\n上海市金山区人民检察院以沪金检诉刑诉（2014）335号起诉书指控被告人段某犯盗窃罪，于2014年3月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市金山区人民检察院指派代理检察员徐英出庭支持公诉。被告人段某到庭参加诉讼。现已审理终结。\n公诉机关指控：\n1、2013年9月23日凌晨2时许，被告人段某至本市松江区广富林路知也禅寺，利用螺丝刀、锥子等工具撬开功德箱，窃得人民币800余元。\n2、2013年10月22日凌晨1时许，被告人段某至本市松江区广富林路知也禅寺，利用螺丝刀、锥子等工具撬开功德箱，窃得人民币几十元。\n3、2013年10月23日凌晨零时30分许，被告人段某至本市青浦区公园路650号城隍庙，翻窗进入禅寺内一办公室，窃得人民币10，000余元；后其又至禅寺大殿，利用螺丝刀、锥子等工具撬开功德箱，窃得人民币100余元。\n同日，被告人段某又至本市青浦区南门街100号宝庆寺，利用螺丝刀、锥子等工具撬开功德箱，窃得人民币600余元。\n4、2013年11月3日22时许，被告人段某至本市青浦区东库村东团366号临号庄严寺，利用螺丝刀、锥子等工具撬开功德箱，窃得人民币300余元；后又至寺内办公室，从抽屉内窃得人民币3，500元。\n5、2013年11月21日22时30分许，被告人段某至本区枫泾镇枫湾路568号性觉寺，在该寺办公桌抽屉内窃得人民币8元。后被公安机关当场抓获。\n上述事实，被告人段某在开庭审理过程中亦无异议，并有证人李某等人的证言，被告人段某辨认笔录，公安机关制作的现场勘验检查工作记录，上海市公安局青浦分局物证鉴定所出具的手印鉴定书，公安机关调取的视频资料及出具的扣押清单、户籍资料、侦破经过、抓获经过、工作情况等证据所证实，足以认定。\n本院认为，被告人段某以非法占有为目的，多次秘密窃取寺庙财物，盗窃金额共计人民币15，300余元，其行为已构成盗窃罪。被告人段某到案后如实供述了自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人段某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币八千元。\n（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2013年11月21日起至2015年5月20日止；罚金于判决生效之日起十日内缴纳。）\n二、扣押的作案工具予以没收；责令被告人段某在判决生效之日起十日内退缴违法所得并发还相关被害单位。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　朱纪红\n二〇一四年四月二日\n书记员　　秦晓英\n附：相关法律条文\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行；避免特别严重后果发生的，可以减轻处罚。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"任某甲盗窃罪一审刑事判决书","案号":"（2014）鄂武昌刑初字第00031号","DocContent":"湖北省武汉市武昌区人民法院\n刑事判决书\n\n（2014）鄂武昌刑初字第00031号 \n公诉机关湖北省武汉市武昌区人民检察院。\n被告人任某，男，1979年10月10日出生于安徽省安庆市，汉族，初中文化程度，无职业。2000年2月因犯抢劫罪被本院判处有期徒刑七年，2006年3月6日刑满释放；2010年2月10日因敲诈勒索被劳动教养一年三个月。因本案于2012年2月1日被抓获，次日因涉嫌犯盗窃罪被取保候审，2013年2月1日被监视居住，同年11月13日被刑事拘留，当月22日被逮捕。现羁押于武汉市武昌区看守所。\n湖北省武汉市武昌区人民检察院以武昌检刑诉（2013）438-1号起诉书指控被告人任某犯盗窃罪，于2013年12月31日向本院提起公诉。本院依法组成合议庭，适用简易程序，于2014年1月17日、1月27日开庭，公开审理了本案。湖北省武汉市武昌区人民检察院指派代理检察员高素出庭支持公诉，被告人任某到庭参加诉讼并自行辩护。本案现已审理终结。\n湖北省武汉市武昌区人民检察院指控：被告人任某于2012年1月29日20时许，在武汉市武昌区紫阳东路宏基客运站附近，趁旅客陈某下车取行李时，盗走其背包内的钱包1个（内有人民币2000元）。被告人任某于2012年2月1日被公安人员查获归案。被告人任某归案后退出了全部赃款并已发还被害人。\n另查明，被告人任某被公安机关决定监视居住后，拒不到案，公安机关于2013年9月12日对其网上追逃，同年11月13日，被告人任某接公安人员通知后，主动到公安机关投案。\n上述事实，被告人任某在开庭审理过程中不持异议并当庭自愿认罪，但其申辩称2013年11月13日接到办案公安民警的电话后，主动到公安机关投案，自己的行为是自首，请求从轻处罚。上述事实，有由公诉机关提供，并经开庭举证、质证，确认属实的下列证据予以证实：1、公安机关出具的抓获经过和到案经过；2、书证，前处刑事判决书、劳动教养决定书等；3、被害人陈某的报案材料及陈述；4、被告人任某的供述；5、辨认笔录。足以认定。\n本院认为，被告人任某以非法占有为目的，在公共场所扒窃他人财物，其行为已构成盗窃罪。公诉机关对被告人任某的指控事实清楚，证据确实、充分，适用法律正确，指控的罪名成立，本院予以支持。被告人任某因涉嫌犯罪被公安机关决定监视居住后，在被传讯时及时到案，是其应当遵守的法定义务，故其于2013年11月13日主动到案的行为，不应认定为自首，对其有关自首的辩护意见，本院不予采纳。被告人任某如实交代罪行、自愿认罪并退出全部赃款，可从轻处罚。其具有多次前科、劣迹，可酌情从重处罚。依照《中华人民共和国刑法》第二百六十四条、第四十五条、第四十七条、第五十二条、第五十三条、第六十七条第三款的规定，判决如下：\n被告人任某犯盗窃罪，判处有期徒刑九个月，并处罚金人民币1000元（此款于本判决生效之日起三十日内缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月13日起至2014年8月11日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n\n\n\n\n审　判　长　　　魏　波\n人民陪审员　　　熊艺智\n人民陪审员　　　黄维理\n\n\n二〇一四年元月二十八日\n\n书　记　员　　　黄　锦\n\n\n"},{"案件名称":"黄某盗窃罪一审刑事判决书","案号":"（2015）东三法刑初字第362号","DocContent":"广东省东莞市第三人民法院\n刑事判决书\n\n（2015）东三法刑初字第362号 \n公诉机关东莞市第三市区人民检察院。\n被告人黄某，男，1982年12月3日出生，壮族，小学文化，户籍所在地为广西壮族自治区德保县。因涉嫌犯盗窃罪于2014年11月6日被羁押，同月7日被刑事拘留，同年12月12日被逮捕。现押于东莞市第三看守所（大朗）。\n东莞市第三市区人民检察院以东三区检刑诉［2015］321号起诉书指控被告人黄某犯盗窃罪，于2015年2月15日向本院提起公诉，本院于同日立案，依法组成合议庭，于2015年3月18日公开开庭审理了本案。东莞市第三市区人民检察院指派代理检察员兰日日出庭支持公诉，被告人黄某到庭参加诉讼。本案现已审理终结。\n东莞市第三市区人民检察院指控称，2014年5月20日1时许，被告人黄某伙同郑某A、黄某A、罗某A、霍某A、霍某B（后五人均另案处理）携带螺丝刀、铁钳等作案工具驾驶一辆灰色五菱之光小面包车去到东莞市谢岗镇曹乐吓角67号骏宏工艺有限公司，通过撬开厂房铁皮及大门入内实施盗窃，盗得锌合金2040公斤（价值约31762元），奖牌粗胚5000个（价值约5000元），本田牌摩托车一辆（价值约2000元），美利达牌自行车一辆（价值1191.67元）。破案后，缴获的美利达牌自行车已发还被害人杨某，其余赃物未能起回。\n公诉机关提供了现场勘验材料，痕迹检验鉴定书，被害人杨某的陈述，物证自行车，原籍身份材料等书证，被告人黄某的供述等证据。公诉机关据此认为被告人黄某的行为已构成盗窃罪，虽然认罪态度较好，但其盗窃的数额较大，且盗窃的标的物为生产资料，影响被害单位的生产，建议本院对其在一年至二年有期徒刑的幅度内量刑，并处罚金。提请本院依法判处。\n被告人黄某对公诉机关起诉指控的事实、罪名及量刑建议均无异议，未提出辩解意见。\n经审理查明，2014年5月20日1时许，被告人黄某伙同郑某A、黄某A、罗某A、霍某A、霍某B（后五人均另案处理）携带螺丝刀、铁钳等作案工具驾驶一辆灰色五菱之光小面包车去到东莞市谢岗镇曹乐吓角67号骏宏工艺有限公司，通过撬开厂房铁皮及大门入内实施盗窃，盗得锌合金2040公斤（价值约31762元），奖牌粗胚5000个（价值约5000元），本田牌摩托车一辆（价值约2000元），美利达牌自行车一辆（价值1191.67元）。破案后，缴获的美利达牌自行车已发还被害人杨某，其余赃物未能起回。\n上述事实，被告人黄某在庭审中并无异议，且有现场勘查笔录，现场图，现场照片，指纹，美利达牌自行车，痕迹检验鉴定书，扣押、追缴书、没收物品估价鉴定结论书，到案经过，现场勘查检验提取痕迹，物证登记表，黄某户籍证明，接受证据材料清单，证据情况，扣押物品清单、发还清单，说明材料，被害人杨某的陈述，被告人黄某的供述、辩解以及辨认笔录，指认现场笔录等证据证实，足以认定。\n本院认为，被告人黄某以非法占有为目的，结伙窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人黄某犯盗窃罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人黄某归案后能如实供述主要犯罪事实，依法可以从轻处罚。公诉机关的量刑建议在法定量刑幅度内，并能与被告人所犯罪行相适应，本院予以采纳。\n根据被告人黄某的犯罪情节及其悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第五十三条、第六十七条第三款的规定，判决如下：\n被告人黄某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币3000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月6日起至2016年5月5日止。罚金从本判决生效之日起30日内向本院缴纳，上缴国库）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n\n\n\n\n审　判　长　　　余志球\n代理审判员　　　朱红奎\n人民陪审员　　　罗伟良\n\n\n二〇一五年三月二十七日\n\n书　记　员　　　胡巍华\n\n"},{"案件名称":"王某某盗窃罪一审刑事判决书","案号":"（2015）阿刑初字第00075号","DocContent":"\n内蒙古自治区阿荣旗人民法院\n刑 事 判 决 书\n（2015）阿刑初字第00075号\n公诉机关内蒙古自治区阿荣旗人民检察院。\n被告人王某某，男，1996年2月28日出生于内蒙古自治区阿荣旗，汉族，小学文化，无职业，捕前住内蒙古自治区阿荣旗。2015年2月20日因涉嫌犯盗窃罪被阿荣旗公安局刑事拘留，同年3月28日被逮捕，现羁押于阿荣旗看守所。\n阿荣旗人民检察院以阿检公诉刑诉（2015）40号起诉书指控被告人王某某犯盗窃罪，于2015年5月6日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案，阿荣旗人民检察院指派检察员于清泉、代理检察员勾文强出庭支持公诉，被告人王某某到庭参加诉讼。现已审理终结。\n阿荣旗人民检察院指控，2015年1月27日至2015年2月15日期间，被告人王某某在阿荣旗“某甲”、“某乙”、“某丙”网吧，黑龙江省齐齐哈尔市“某丁”网吧和甘南县“某戊”网吧实施盗窃5起，盗窃数额为人民币4739元，所得赃款全部被其挥霍，部分赃物起出退还失主。具体犯罪事实如下：\n1、2015年1月27日5时30分许，被告人王某某在阿荣旗“某甲”网吧上网时，趁杨某某在网吧内沙发上熟睡之机，将杨某某的钱包和一部oppo6007型手机盗走，钱包内有人民币150元、银联卡和上网卡各一张，赃款及手机销赃得款均被其挥霍。案发后银联卡和上网卡起出退还失主。经阿荣旗价格认证中心鉴定，被盗手机价值人民币1295元；\n2、2015年2月2日6时许，被告人王某某在阿荣旗“某乙”网吧上网时，趁乔某某、赵某某在网吧沙发熟睡之机，将二人在电脑桌上充电的联想A560型手机和红米1S手机各一部盗走，销赃后所得赃款被其挥霍。经阿荣旗价格认证中心鉴定，被盗二部手机价值人民币940元；\n3、2015年2月3日8时55分许，被告人王某某在阿荣旗“某丙”网吧上网时，趁网管柴某某熟睡之机，将柴某某放在吧台沙发上的钱包盗走，钱包内有人民币1000元。盗窃所得赃款被其挥霍；\n4、2015年2月8日7时许，被告人王某某在黑龙江省甘南县“某戊”网络会馆上网时趁网管熟睡之机，在吧台内的纸盒里盗窃人民币800元。盗窃所得赃款被其挥霍；\n5、2015年2月15日5时许，被告人王某某在黑龙江省齐齐哈尔市“某丁”网吧上网时，趁网管刘某在网吧沙发熟睡之机，将刘某的酷派8720L型手机盗走，案发后被盗手起出退还失主。经阿荣旗价格认证中心鉴定，被盗手机价值人民币554元。\n上述事实，被告人王某某在开庭审理过程中亦无异议，且有案件来源和被告人归案情况说明，失主杨某某、乔某某、赵某某、柴某某、孙某某和刘某的陈述笔录，证人崔某某和南某的证言，被告人王某某的供述，营业执照、税务登记证，被盗物品照片，辨认笔录，扣押清单及发还清单、行政处罚决定书，手机销售单据，呼伦贝尔市阿荣旗价格认证中心阿价认鉴字（2015）10号价格鉴定结论书，办案说明及被告人王某某户籍证明等证据证实，足以认定。\n本院认为，被告人王某某以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控事实清楚，证据确实充分，罪名成立，本院予以支持。被告人王某某案后能够如实供述犯罪，认罪态度尚好，可以从轻处罚。但被告人王某某多次实施盗窃，赃款全部挥霍，应酌定从重处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：\n被告人王某某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年2月20日起至2015年8月19日止；罚金自判决生效之日起十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼伦贝尔市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　李佳林\n二〇一五年五月十三日\n书记员　　田　野\n附：本判决所依据的相关法律\n一、《中华人民共和国刑法》第二百六十四条，盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n二、《中华人民共和国刑法》第六十七条第三款，犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n三、《中华人民共和国刑法》第五十二条，判处罚金，应当根据犯罪情节决定罚金数额。\n四、《中华人民共和国刑法》第五十三条，罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。"},{"案件名称":"林某犯盗窃罪一审刑事判决书","案号":"（2015）温平刑初字第501号","DocContent":"浙江省平阳县人民法院\n刑事判决书\n（2015）温平刑初字第501号\n公诉机关浙江省平阳县人民检察院。\n被告人林某，无业。曾因犯盗窃罪于2014年11月26日被瑞安市人民法院判处拘役四个月，2015年1月5日刑满释放。因涉嫌犯盗窃罪于2015年3月12日被刑事拘留，同月26日被逮捕。现羁押于平阳县看守所。\n平阳县人民检察院以温平检公诉刑诉[2015] 316号起诉书指控被告人林某犯盗窃罪，于2015年5月6日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。平阳县人民检察院指派代理检察员李喆人出庭支持公诉，被告人林某到庭参加诉讼。现已审理终结。\n平阳县人民检察院指控，2015年3月10日晚上20时许，被告人林某窜至平阳县万全镇倪洋村安置房楼下“新干线”网吧门口，趁周围无人之际，以推车的方式将周圆秀停放于该处的一辆紫红色“五星钻豹”牌电动自行车盗走。经鉴定，该电动自行车价值人民币2035元。\n案发后，该电动自行车被追回并发还失主。\n上述事实，被告人林某在开庭审理过程中亦无异议，并有其以前供述与辩解，失主周圆秀的陈述，搜查笔录，现场勘验检查笔录，辨认笔录，价格鉴定结论书，户籍信息，抓获经过，扣押清单，发还清单，前科材料等证据证实，足以认定。\n本院认为，被告人林某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已触犯刑律，构成盗窃罪。公诉机关指控罪名成立。鉴于被告人林某归案后能如实供述自己的罪行，且被盗财物已返还失主，依法和酌情予以从轻处罚。公诉机关提出的量刑建议，予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：\n被告人林某犯盗窃罪，判处拘役四个月，并处罚金人民币1000元。罚金限判决生效后十日内缴纳。\n（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月12日起至2015年7月11日止。）\n如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向温州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n\n\n\n\n代理审判员  陈蓓蕾\n二〇一五年五月十三日  　  　\n代书  记员  郑元昌\n"},{"案件名称":"岳某犯盗窃罪一审刑事判决书","案号":"（2015）温乐刑初字第613号","DocContent":"\n浙江省乐清市人民法院\n刑 事 判 决 书\n（2015）温乐刑初字第613号\n公诉机关浙江省乐清市人民检察院。\n被告人岳某，无业。因涉嫌犯盗窃罪于2015年1月28日被关押，次日被刑事拘留，同年3月5日被逮捕。现羁押于乐清市看守所。\n辩护人刘博，湖南普利律师事务所律师。\n乐清市人民检察院以乐检公诉刑诉（2015）725号起诉书指控被告人岳某犯盗窃罪，于2015年5月4日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。乐清市人民检察院指派检察员林微丹出庭支持公诉，被告人岳某及其辩护人刘博到庭参加诉讼。现已审理终结。\n公诉机关指控，\n2015年1月27日上午，被告人岳某伙同他人至乐清市柳市镇浃东村南凤路22号，以撬门入户的方式进入被害人赵某的暂住处，窃取10只三轮车电瓶。经乐清市价格认证中心鉴定，被窃取的三轮车电瓶价值1331元。\n2015年1月28日上午，被告人岳某至乐清市柳市镇店后村浙江大名电器有限公司前面，窃取被害人李某停放在该处的一辆三轮车上的4只电瓶。经乐清市价格认证中心鉴定，被窃取的三轮车电瓶价值638元。\n上述事实，被告人岳某在开庭审理过程中亦无异议，且有照片、收据、前科情况核实证明、电话查询记录、常住人口基本信息、证人蒋某、薛某的证言、抓获经过、情况说明、被害人赵某、李某的陈述、价格鉴定结论书、现场勘查笔录、辨认笔录等证据证实，足以认定。\n本院认为，被告人岳某以非法占有为目的，伙同他人入户窃取他人财物，其行为已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据充分，罪名成立。辩护人提出被告人岳某归案后能如实供述自己的罪行，建议从轻处罚等意见，与查明的事实和法律规定相符，本院予以采纳。公诉机关提出对被告人岳某判处五个月以上六个月以下拘役，并处罚金的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人岳某犯盗窃罪，判处拘役五个月，并处罚金人民币2000元。罚金限本判决生效之日起十日内缴纳。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月28日起至2015年6月27日止）。\n二、责令被告人岳某退赔赃物折价款1331元，返还给被害人赵某；退赔赃物折价款638元，返还给被害人李某。款限本判决生效之日起十日内履行。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审 判 员　赵晓峰\n二〇一五年五月十三日\n代书记员　叶余敏"},{"案件名称":"徐某盗窃罪一审刑事判决书","案号":"（2015）长刑初字第00088号","DocContent":"\n安徽省长丰县人民法院\n刑 事 判 决 书\n（2015）长刑初字第00088号\n公诉机关安徽省长丰县人民检察院。\n被告人徐某，男，1996年8月24日出生于安徽省寿县，汉族，农民，户籍地址：安徽省寿县。现租住合肥市长江东大街与当涂路交口民房。被告人徐某因涉嫌犯盗窃罪，于2015年1月15日被安徽省长丰县公安局刑事拘留，同年1月26日由安徽省长丰县人民检察院批准逮捕，次日由安徽省长丰县公安局执行逮捕。现羁押于长丰县看守所。\n安徽省长丰县人民检察院以长检公诉刑诉（2015）57号起诉书指控被告人徐某犯盗窃罪，于2015年3月19日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭进行了审理。长丰县人民检察院指派检察员赵咏梅出庭支持公诉，被告人徐某到庭参加诉讼。本案现已审理终结。\n安徽省长丰县人民检察院指控，被告人徐某以非法占有为目的，采取秘密方法入室窃取他人财物价值2827元，数额较大，其行为构成盗窃罪，要求依照《中华人民共和国刑法》第二百六十四条的规定进行判处。\n被告人徐某辩解，对公诉机关指控的犯罪事实和定性无异议，自愿认罪。\n经审理查明：2015年1月8日凌晨1时左右，被告人徐某翻墙进入失主郑某某家中的院子里，顺着郑某某居住的二层楼房的楼梯翻窗进入郑某某的二楼卧室，将卧室衣服内的1540元现金及床头柜上的一部中兴牌手机盗走。经长丰县价格认证中心价格鉴定，被盗手机价值1287元。\n案发后，被告人徐某于2015年1月14日被公安机关抓获归案，归案后，其如实供述了犯罪事实。2015年1月27日，被告人徐某的家人替代徐某赔偿了失主郑某某的损失，失主郑某某对被告人徐某的行为表示了谅解。\n上述事实有，现场图、现场照片，长丰县公安局制作的现场勘验笔录、辨认笔录，抓获经过，户籍证明，谅解书，长丰县价格认证中心价格鉴定结论书，失主郑某某的陈述，被告人徐某的供述与辩解等证据在卷证实，足以认定。\n本院认为：被告人徐某以非法占有为目的，采取秘密手段盗窃他人财物价值2827元，属数额较大，其行为显已触犯刑律，构成盗窃罪。安徽省长丰县人民检察院指控的罪名成立，本院予以支持。被告人徐某归案后能如实供述犯罪事实，属坦白，依法可以对其从轻处罚。被告人徐某入室盗窃，可酌情对其从重处罚；被告人徐某赔偿了失主的损失，取得了失主的谅解，可酌情对其从轻处罚。为了打击刑事犯罪，保护公私财产权利不受非法侵犯，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百六十四条，第五十二条，第六十七条第三款，第四十二条的规定，判决如下：\n被告人徐某犯盗窃罪，判处拘役五个月，并处罚金人民币3000元。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月15日起至2015年6月14日止；罚金自判决生效之日起十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。\n审判员　　葛子燕\n二〇一五年三月二十七日\n书记员　　张　越\n附相关法条：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第四十二条拘役的期限，为一个月以上六个月以下。"},{"案件名称":"被告人李某某盗窃罪一审刑事判决书","案号":"（2015）耿刑初字第62号","DocContent":"\n云南省耿马傣族佤族自治县人民法院\n刑 事 判 决 书\n（2015）耿刑初字第62号\n公诉机关云南省耿马傣族佤族自治县（以下简称耿马自治县）人民检察院。\n被告人李某某，男，1992年10月11日出生，汉族，公民身份号码×××，云南省永德县人，小学文化，农民，住云南省永德县。无前科。因本案于2014年12月2日被耿马自治县公安局刑事拘留，同年1月6日被执行逮捕，现羁押于耿马自治县看守所。\n耿马自治县人民检察院以耿检公诉刑诉（2015）31号起诉书指控被告人李某某犯盗窃罪，于2015年3月23日向本院提起公诉，本院于当日立案。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。耿马自治县人民检察院指派代理检察员朱宝恩出庭支持公诉，被告人李某某到庭参加诉讼，现已审理终结。\n公诉机关指控：1、2014年11月28日凌晨2时许，被告人李某某在耿马自治县孟定镇“相约小筑网吧”上网时，趁人不备，将被害人杨某某停放在该网吧门口的一辆价值人民币2800元的黄色新日牌电动车盗走，后以人民币400元的价格卖给一名缅甸籍名叫老三的男子（身份不详，在逃）。\n2、2014年12月30日凌晨1时许，被告人李某某在耿马自治县孟定镇“金龙网吧”上网时，趁人不备，将被害人依某停放在该网吧院子内的一辆价值人民币4000元的黄白色相间雅迪电动车盗走，后将该电动车交由一名缅甸籍名叫老三的男子进行变卖。\n公诉机关根据《中华人民共和国刑法》第二百六十四条之规定，认为被告人李某某的行为已构成盗窃罪，依法应当追究其刑事责任，提请本院依法判处。\n上述指控事实，被告人李某某在开庭审理过程中亦无异议，并有公诉机关当庭宣读、出示的户口证明，接处警登记表，抓获经过，相关涉案照片，现场勘验笔录、图及照片，现场辨认笔录、图及照片，扣押笔录、扣押决定书、扣押清单，调取证据通知书、调取证据清单、收据，强制隔离戒毒人员所外就医证明，人身检查笔录及照片，情况说明，涉案财物价格鉴定聘请书、鉴定资质证书、价格鉴定结论书、鉴定意见通知书，尿液提取笔录、现场检测报告书、鉴定资质证书、尿液检测照片，被告人供述与辩解，被害人陈述，证人证言等证据材料予以证实，足以认定。\n本院认为，被告人李某某以非法占有为目的，采用秘密手段两次窃取他人财物，盗窃数额为人民币6800元，数额较大。其行为已触犯刑律，构成盗窃罪。公诉机关指控的犯罪事实及罪名成立，本院予以支持。公诉机关向本院提出对被告人李某某犯盗窃罪判处有期徒刑一年至二年的量刑建议适当，本院予以采纳。庭审中，被告人李某某能如实供述自己的犯罪事实，认罪态度较好，量刑时可以酌情从轻考虑。综上所述，结合本案案情以及我国“宽严相济”的刑事政策。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人李某某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月2日起至2016年6月1日止，罚金限于判决发生法律效力后三十日内缴纳。）\n二、扣押的未随本案移送的作案工具水果刀一把、起子一把、内六角金属扳手一把，由扣押机关按规定处理。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省临沧市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。\n代理审判员　周　鹏\n二〇一五年三月二十七日\n书　记　员　林红雨"},{"案件名称":"祝某盗窃罪一审刑事判决书","案号":"（2015）舟定刑初字第113号","DocContent":"\n舟山市定海区人民法院\n刑 事 判 决 书\n（2015）舟定刑初字第113号\n公诉机关舟山市定海区人民检察院。\n被告人祝某，无业，家住江西省广丰县。因涉嫌盗窃罪于2014年12月7日被刑事拘留，2015年1月13日被逮捕。现羁押于舟山市定海区看守所。\n舟山市定海区人民检察院以舟定检公诉刑诉（2015）95号起诉书指控被告人祝某犯盗窃罪，于2015年3月23日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。舟山市定海区人民检察院指派代理检察员周鲁婧出庭支持公诉。被告人祝某到庭参加了诉讼。现已审理终结。\n舟山市定海区人民检察院指控：2014年8月至12月期间，被告人祝某采用爬窗手段在定海城区檀枫新苑小区盗窃作案6起，窃得财物共计价值人民币33638元。具体如下：\n1、2014年8月20日晚，被告人祝某至檀枫新苑於某某家，未窃得财物。\n2、同日晚，被告人祝某至檀枫新苑刘某家，窃得人民币15000元。\n3、同年12月6日晚，被告人祝某至檀枫新苑金某家，窃得人民币800元。\n4、同日晚，被告人祝某至檀枫新苑朱某家，窃得饰品2件（无法估计）。\n5、同日晚，被告人祝某至檀枫新苑马某家，未窃得财物。\n6、同日晚，被告人祝某至檀枫新苑王某家，窃得黄金戒指2枚（价值人民币3771元）、宝石戒指1枚（无法估计）、千足金手镯1只（价值人民币5634元）、千足金链坠1个（价值人民币4314元）、黄金吊坠3个（价值人民币4119元）、千足金玻璃吊坠1个（无法估计）。\n案发后，追回人民币800元、饰品2件、黄金戒指2枚、宝石戒指1枚、千足金手镯1只、千足金链坠1个、黄金吊坠3个、千足金玻璃吊坠1个，均已发还被害人。\n上述事实，被告人祝某在开庭审理过程中亦无异议，且有被害人刘某、於某某、王某、金某、马某、朱某陈述、证人闰某某证言、辨认笔录、搜查证、搜查笔录、赃物照片、扣押物品、文件清单、发还清单、抓获经过、常住人口基本信息、现场照片、现场勘验检查笔录、提取痕迹、物证登记表、检验报告、鉴定意见《价格鉴定结论书》、足迹鉴定书、鉴定意见通知书等证据予以证实，足以认定。\n本院认为：被告人祝某以非法占有为目的，采用秘密手段，入户窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关起诉指控的罪名成立。祝某当庭自愿认罪，可酌情从轻处罚。公诉机关提出的以盗窃罪判处祝某有期徒刑一年六个月至二年六个月并处罚金的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十四条之规定，判决如下：\n一、被告人祝某犯盗窃罪，判处有期徒刑二年四个月，并处罚金人民币二千元（此款限判决生效后一个月内缴纳）；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年十二月七日起至二0一七年四月六日止。）\n二、责令被告人祝某退赔赃款人民币一万五千元，发还被害人。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判员　　侯文君\n二〇一五年三月二十七日\n书记员　　徐明青\n附：\n《中华人民共和国刑法》\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。"},{"案件名称":"桂某盗窃罪一审刑事判决书","案号":"（2015）甬鄞刑初字第516号","DocContent":"\n浙江省宁波市鄞州区人民法院\n刑 事 判 决 书\n（2015）甬鄞刑初字第516号\n公诉机关浙江省宁波市鄞州区人民检察院。\n被告人桂某，无固定职业。因涉嫌犯盗窃罪于2015年1月25日被宁波市公安局鄞州分局传唤，次日被刑事拘留，同年2月15日被逮捕。现羁押于宁波市鄞州区看守所。\n宁波市鄞州区人民检察院以甬鄞检刑诉（2015）400号起诉书指控被告人桂某犯盗窃罪，于2015年3月23日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。宁波市鄞州区人民检察院检察员方誉烨、被告人桂某到庭参加了诉讼。现已审理终结。\n经审理查明，2014年夏天的一天下午，被告人桂某至宁波市鄞州区邱隘镇青年路14号D-1-1暂住房，爬窗进入室内，盗走被害人倪某放在皮夹内的人民币800元。\n同年8月的一天下午，被告人桂某至宁波市鄞州区邱隘镇沈家村佳联制衣厂宿舍306室，爬窗进入室内，盗走被害人史某放在门后背包内的人民币800余元。\n同年11月4日15时许，被告人桂某至宁波市鄞州区邱隘镇环城南路和盛莫路交叉口沙县小吃店，爬烟囱进入二楼室内，盗走被害人黄某的人民币3900余元和黄金链子1条（价值人民币1957.6元）。\n同年12月29日21时许，被告人桂某至宁波市鄞州区邱隘镇东港路45号利时超市，在超市一楼的老庙黄金柜台内窃得11枚戒指（价值共计人民币11790.68元），后又至一楼四季康来药店和派喜澳服装店窃取收银台内的人民币共3600余元。\n2015年1月25日，被告人桂某在宁波市鄞州区邱隘镇盛莫路379号沸蓝网吧被民警抓获。被盗一枚戒指已追回并发还。\n上述事实，被告人桂某在开庭审理过程中亦无异议，并有被害人倪某、史某、黄某、任某、王某、华某的陈述，证人隆某的证言，辨认笔录及照片，赃物照片，称重记录，扣押决定书，扣押及发还清单，销售凭证，发票，视频光盘，现场勘验检查工作记录，前科证明，宁波市鄞州区价格认证中心鄞价认（2015）第10047号价格鉴定结论书，抓获经过，被告人桂某的户籍证明等证据证实，足以认定。\n本院认为，被告人桂某以非法占有为目的，多次秘密窃取他人财物，数额较大，且部分系入户行窃，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人桂某到案后能如实供述自己的罪行，依法可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人桂某犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月25日起至2016年4月24日止。罚金限判决生效后一个月内向本院缴纳）；\n二、责令被告人桂某继续退赔各被害人的经济损失。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　李卓臻\n二〇一五年三月二十七日\n代书　记员　　丁　扬"},{"案件名称":"杨某某盗窃一审刑事判决书","案号":"（2015）虎刑二初字第00059号","DocContent":"\n苏州市虎丘区人民法院\n刑 事 判 决 书\n（2015）虎刑二初字第00059号\n公诉机关苏州市虎丘区人民检察院。\n被告人杨某某，男，1991年3月28日生，汉族，中专文化，农民。2014年10月28日因涉嫌盗窃犯罪被取保候审。\n苏州市虎丘区人民检察院以虎检诉刑诉（2015）120号起诉书指控被告人杨某某犯盗窃罪，于2015年3月11日向本院提起公诉。本院于同日立案并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市虎丘区人民检察院指派代理检察员王雨晴出庭支持公诉。被告人杨某某到庭参加诉讼。现已审理终结。\n苏州市虎丘区人民检察院指控：被告人杨某某于2014年10月27日凌晨至本市虎丘区华硕员工宿舍15幢116室，窃得被害人刘某某价值人民币2025元的神舟牌笔记本电脑1台。被告人杨某某到案后如实供述了自己的罪行。公诉机关认为，被告人杨某某的行为已构成盗窃罪。鉴于其归案后能如实供述自己的罪行，可以从轻处罚。为证实上述指控的事实及公诉意见，公诉人当庭讯问了被告人杨某某，并宣读和出示了相关的证据材料。\n被告人杨某某对被指控的犯罪事实不持异议。\n经审理查明：2014年10月27日凌晨，被告人杨某某至苏州市虎丘区华硕员工宿舍15幢116室，窃得被害人刘某某神舟牌笔记本电脑1台。经鉴定，赃物神舟牌笔记本电脑价值人民币2025元。\n案发后，公安机关从被告人杨某某处扣押赃物神舟牌笔记本电脑1台，并已发还被害人刘某某。\n另查明：被告人杨某某归案后，如实供述了自己的罪行，庭审中自愿认罪。\n在本院审理期间，被告人杨某某预交罚金保证金计人民币1000元。\n上述事实，被告人杨某某在开庭审理过程中亦无异议，且有其供述及辨认笔录，被害人刘某某的陈述，公安机关出具的发破案经过、到案经过、现场勘验笔录、扣押决定书、扣押清单、发还清单，苏州市价格认证中心出具的价格鉴证结论书，收据以及被告人杨某某的身份证明、罚金保证金收据等证据证实，足以认定。\n本院认为，被告人杨某某以非法占有为目的，采用秘密手段，窃取公私财物，数额较大，其行为已构成盗窃罪，应依法处三年以下有期徒刑或者拘役，并处罚金。鉴于被告人杨某某归案后如实供述自己的罪行，庭审中自愿认罪，依法可以从轻处罚。又鉴于赃物已被追回并发还被害人，被告人杨某某能预交罚金保证金，可以酌情从轻处罚。公诉机关指控被告人杨某某犯盗窃罪的事实清楚，证据确实、充分，指控的罪名及提请从轻处罚的理由成立，本院予以支持。本院综合考虑被告人杨某某犯罪的性质、情节及归案后的悔罪表现，决定对被告人杨某某从轻处罚并宣告缓刑。据此，本院为保护公私财物不受侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条之规定，判决如下：\n被告人杨某某犯盗窃罪，判处拘役二个月，缓刑四个月，并处罚金人民币一千元。\n（缓刑考验期限从判决确定之日起计算；罚金自判决生效第二日起三个月内缴纳，已预交的罚金保证金予以折抵，上缴国库）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　李盼盼\n二〇一五年三月二十七日\n书　记　员　　周　伟\n"},{"案件名称":"陈某盗窃一审刑事判决书","案号":"（2014）沙法刑初字第00366号","DocContent":"\n重庆市沙坪坝区人民法院\n刑 事 判 决 书\n（2014）沙法刑初字第00366号\n公诉机关重庆市沙坪坝区人民检察院。\n被告人陈某，男，汉族，初中文化，无业。2013年5月29日因犯贩卖毒品罪被本院判处有期徒刑七个月。因涉嫌犯盗窃罪于2013年12月28日被羁押，同月29日被刑事拘留，2014年1月28日被取保候审，现在家中。\n重庆市沙坪坝区人民检察院以渝沙检刑诉（2014）261号起诉书指控被告人陈某犯盗窃罪，于2014年2月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市沙坪坝区人民检察院指派代理检察员杨礼出庭支持公诉，被告人陈某到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年12月28日13时许，被告人陈某与他人经共谋盗窃后，在重庆市沙坪坝区某广场，采取由他人实施扒窃，陈某负责转移赃物的方式，将被害人刘某的苹果5型手机一部扒窃，后民警将陈某抓获。破案后，民警追回被盗手机已发还被害人。经鉴定，被盗手机价值2210元。\n上述事实，被告人陈某在开庭审理过程中亦无异议，且有被害人刘某的陈述，证人罗某某、曹某的证言，受案登记表，辨认笔录，提取笔录，鉴定意见，情况说明，指认赃物照片，扣押、发还物品清单，（2013）沙法刑初字第00587号刑事判决书及被告人陈某的供述等证据证实，足以认定。\n公诉机关建议对被告人陈某判处有期徒刑六个月至一年六个月，并处罚金。\n本院认为，被告人陈某以非法占有为目的，与他人采用秘密手段扒窃公民财物，数额较大，其行为侵犯了公民的财产权利，已构成盗窃罪。公诉机关指控的事实和罪名成立，量刑建议基本适当，本院予以支持。本案因只有陈某一人到案，不宜区分主从犯，可按照其在共同犯罪中所起作用大小予以处罚。陈某有犯罪前科，酌情从重处罚；其如实供述自己罪行，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款之规定，判决如下：\n被告人陈某犯盗窃罪，判处拘役五个月，并处罚金1000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金限本判决生效后五日内向本院缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　黄　莉\n二〇一四年三月七日\n书记员　马瑞勤"},{"案件名称":"向某某犯盗窃罪一审刑事判决书","案号":"（2015）涿刑初字第69号","DocContent":"\n河北省涿州市人民法院\n刑 事 判 决 书\n（2015）涿刑初字第69号\n公诉机关河北省涿州市人民检察院。\n被告人向某某，男，户籍所在地重庆市开县。2014年11月22日被涿州市公安局行政拘留，2014年12月6日被刑事拘留，同年12月11日因涉嫌盗窃罪被逮捕，现押于涿州市看守所。\n河北省涿州市人民检察院以涿检公诉刑诉（2015）第56号起诉书指控被告人向某某犯盗窃罪，于2015年2月5日向本院提起公诉。本院审查后，依法组成合议庭，于2015年3月17日公开开庭审理了本案。涿州市人民检察院指派助理检察员洪萌出庭支持公诉。被告人向某某到庭参加了诉讼。现已审理终结。\n河北省涿州市人民检察院指控，2014年11月19日22时许，被告人向某某在本市桃园区水利局家属院门口附近盗窃刘某某爱玛电动自行车一辆。经鉴定，被盗的电动自行车价值2380元。案发后，赃物已发还。认为被告人向某某的行为构成盗窃罪，提请依法判处。\n被告人当庭认罪。\n经审理查明，2014年11月19日22时许，被告人向某某将刘某某停放在涿州市桃园区水利局家属院门口附近电线杆下的红色爱玛牌电动自行车盗走。经鉴定，被盗爱玛牌踏板型电动自行车价值2380元。案发后，赃物追回并返还。\n庭审过程中，公诉机关出示了以下证据：\n1、向某某的供述证实：2014年11月19日22时许，其看到金街对面胡同的电线杆下停放着一辆红色爱玛牌踏板电动车，车上插着钥匙。其见附近没人，就将车骑走。在一个岔路口，其将车上的两个反光镜拆下扔在路边，之后将车骑回宿舍。到宿舍后，其将车后侧挡泥板、两侧红色挡板、前面左侧刹车把手及电动车遥控器边上银色装饰条拆下，将车座下的雨衣拿出来。11月22日，其将车从宿舍推出来洗干净，并用铁铲刀将电动车前脸刮花。因在拆左侧刹车手把时将车拆坏，其推车想去修理，途中被失主发现并报警。其盗窃时电动车左侧反光镜没有镜片。\n2、刘某某的陈述证实：2014年11月19日21时许，其将自己的红色爱玛牌电动车放在水利局家属院门口电线杆旁，钥匙没有拔就去了父亲的门脸。后其父发现车不见了，其四处寻找未找到，遂报警。其丢失的电动车外形像摩托，有两个后视镜（左侧后视镜没有镜片），是2013年8月在江苏老家以3900元价格购买。11月22日10时许，其接到父亲电话称找到了丢失的电动车，其遂拿着车的另一把遥控器赶过去。找到车时，该车两个后视镜、左前闸、后车牌、后车轮两侧护板、遥控器上的亮边、爱玛牌标及脚踏板上的皮子都没有了，都是新拆的痕迹。其放在车座下的雨衣、发票和说明书也不见了。\n3、刘某甲的证言证实：2014年11月19日21时许，在水利局家属院门口，其家丢失一辆红色爱玛牌电动自行车，其女刘某某报了警。11月22日9时许，在南关村拐弯胡同附近，其看到一名二十岁左右的男子，推着其家丢失的红色电动自行车，其上前询问后报警。\n4、检查笔录及照片证实：2014年11月22日，经对向某某桃园区气象胡同租住地进行检查，在房间双人床下找到雨衣、挡泥板，在院子内找到闸把手、车标、脚垫。\n5、证据保全清单、发还清单及物证照片证实：自向某某处保全红色爱玛牌电动自行车一辆，已发还刘某某。\n6、现场照片证实盗窃现场状况。\n7、涿价鉴字（2014）第245号河北省涉案资产价格鉴定结论书证实：被盗爱玛牌脚踏型电动自行车价值2380元。\n8、电动自行车购车收据。\n9、涿州市公安局涿公（桃）行罚决字（2014）1102号行政处罚决定书证实：2014年11月22日，向某某因盗窃刘某某红色爱玛牌电动自行车被涿州市公安局决定行政拘留十五日。\n10、被告人向某某的常住人口信息。\n11、受案登记表、行政转刑事审批表、抓获经过及破案经过证实案发过程及被告人到案过程。\n以上证据，来源合法，经当庭举证、质证，予以确认。\n本院认为，被告人向某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为构成盗窃罪，公诉机关指控罪名成立。被告人盗窃的电动车已发还被害人，酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条之规定，判决如下：\n被告人向某某犯盗窃罪，判处拘役五个月，并处罚金贰仟元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人向某某的刑期自2014年11月22日起至2015年4月21日止。罚金于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本五份。\n审　判　长　　柴秋瑾\n代理审判员　　裴　燕\n人民陪审员　　陈　磊\n二〇一五年三月二十七日\n书　记　员　　王大彩"},{"案件名称":"陈某、尹某强犯盗窃罪一审刑事判决书","案号":"（2015）江安刑初字第43号","DocContent":"\n四川省江安县人民法院\n刑 事 判 决 书\n（2015）江安刑初字第43号\n公诉机关四川省江安县人民检察院。\n被告人陈某，男，1977年10月16日出生于四川省宜宾市南溪区，汉族，小学文化，无业，户籍所在地南溪区，经常居住地南溪区。2009年2月23日、2011年12月15日因吸食毒品分别被行政处罚。因本案，于2014年11月7日被抓获，次日被刑事拘留，同年12月8日被逮捕，现押江安县看守所。\n被告人尹某强，男，1972年11月2日出生于四川省宜宾市南溪区，汉族，小学文化，无业，家住南溪区。2004年8月25日、2006年4月5日和12月6日、2007年3月1日因吸食毒品分别强戒毒和劳动教养。因本案，于2014年11月8日被抓获，次日被刑事拘留，同年12月8日被逮捕，现押江安县看守所。\n四川省江安县人民检察院以江检刑诉（2015）36号起诉书指控被告人陈某、尹某强犯盗窃罪，于2015年3月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2015年3月27日公开开庭审理了本案。四川省江安县人民检察院指派检察员曾跃红出庭支持公诉，被告人陈某、尹某强到庭参加诉讼，现已审理终结。\n经审理查明，2014年10月30日晚9时许，被告人陈某、尹某强共谋外出盗窃。次日凌晨1时许，由被告人陈某驾驶一辆车牌号为川QM0978的奇瑞轿车同被告人尹某强等人从宜宾市南溪区到江安县水清镇街村，随后二被告人在水清街上寻找盗窃目标。当日凌晨3时许，二被告人到水清镇，将罗某明帮其儿子罗某平停放在自己门市旁的一辆“玉骑铃”电动车盗走。二被告人将盗得的车运回南溪后，由被告人尹某强骑走，后尹某强以650元价格出售给黄某书，赃款尹某强耗用。案发后，赃物被追回发还了失主。经江安县价格认证中心鉴定，该车价值人民币2787元。\n另查明，被告人陈某归案后，于2014年11月8日凌晨2时许，带领公安民警将被告人尹某强抓获。\n上述事实，被告人陈某、尹某强在开庭审理中亦无异议，并有接受刑事案件登记表，失主罗某明的陈述，证人黄某书、税某容、雷某的证言，现场图，公路卡口抓拍车辆照片，辨认笔录，被告人指认被盗物品照片，扣押物品清单及照片，发还物品清单，鉴定意见书，二被告人的归案说明，公安机关在黄某书处追回电瓶车的说明，二被告人被强制戒毒的处罚凭据，二被告人的户籍证明，二被告人的供述等证据。以上证据经庭审质证，足以认定。\n本院认为，被告人陈某、尹某强以非法占有为目的，采取秘密手段窃取他人财物数额较大的行为均已构成盗窃罪。公诉机关指控二被告人的犯罪事实和罪名成立，应予支持。被告人陈某归案后，协助公安民警将被告人尹某强抓获，具有立功表现，依法对其从轻处罚。被告人陈某、尹某强认罪态度较好，当庭认罪，且赃物已追回返还了失主，可酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条“盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产”、第六十八条“犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚”的规定，判决如下：\n一、被告人陈某犯盗窃罪，判处拘役五个月，并处罚金人民币2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月7日起至2015年4月6日止。罚金限本判决生效后五日内向本院缴纳）。\n二、被告人尹某强犯盗窃罪，判处有期徒刑六个月，并处罚金人民币2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月8日起至2015年5月7日止。罚金限本判决生效后五日内向本院缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　向　力\n二〇一五年三月二十七日\n书记员　万加强"},{"案件名称":"秦某盗窃罪一审刑事判决书","案号":"（2014）岳刑初字第73号","DocContent":"\n湖南省湘潭市岳塘区人民法院\n刑 事 判 决 书\n（2014）岳刑初字第73号\n公诉机关湘潭市岳塘区人民检察院。\n被告人秦某，男，1994年8月20日出生，汉族，湘潭市人，高中文化。因涉嫌犯盗窃罪，2014年1月7日被湘潭市公安局岳塘分局刑事拘留。同年1月10日被湘潭市公安局岳塘分局取保候审。\n湘潭市岳塘区人民检察院以潭岳检刑诉（2014）79号起诉书指控被告人秦某犯盗窃罪，于2014年3月25日向本院提起公诉并建议适用简易程序。本院受理后，依法适用简易程序，由审判员罗吉湘独任审判，书记员陈书经担任记录，于2014年4月2日公开开庭进行了审理。湘潭市岳塘区人民检察院指派代理检察员赵祝出庭支持公诉，被告人秦某到庭参加诉讼。本案现已审理终结。\n湘潭市岳塘区人民检察院指控并经本院审理查明：\n2014年1月6日21时许，被告人秦某在湘潭市岳塘区双马镇某厂区的宿舍内休息，发现其同事被害人熊某某的一台苹果5S手机正在充电，突发窃意，将手机关机并藏于该厂的围墙边。当日23时20分许，在得知报警后，被告人秦某主动将盗窃手机找出来并退还给被害人熊某某。经湘潭市岳塘区价格认证中心鉴定，该苹果5S手机的价值为4900元。被告人秦某在现场向公安机关投案。\n上述事实，被告人秦某在开庭审理过程中并无异议，且有经庭审质证、认证的价格鉴定结论书、谅解书、抓获材料、证人熊某甲等人的证言、被害人熊某某的陈述、被告人秦某的供述与身份信息等证据予以证实，足以认定。\n本院认为，被告人秦某以非法占有为目的，秘密窃取他人财物，数额较大，其行为构成盗窃罪，公诉机关指控的罪名成立，本院予以确认。被告人秦某主动投案并如实供述自己的罪行，系自首，依法可以从轻处罚。被告人秦某主动将所盗手机归还给被害人熊某某，并取得被害人的谅解，可以酌情对其予以从轻处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第六十七条第一款之规定，判决如下：\n被告人秦某犯盗窃罪，单处罚金九千元。（已缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，\n应当提交上诉状正本一份，副本二份。\n审判员　　罗吉湘\n二〇一四年四月二日\n书记员　　陈书经\n附：《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"程某某盗窃罪一审判决书","案号":"（2014）万法刑初字第00278号","DocContent":"<p>\n<title></title>\n</p>\n重庆市万州区人民法院\n刑 事 判 决 书\n（2014）万法刑初字第00278号\n公诉机关重庆市万州区人民检察院。\n被告人程某某，男，汉族，初中文化，保安，住重庆市万州区。因涉嫌犯盗窃罪，于2014年2月11日被重庆市万州区公安局取保候审。2014年3月18日被本院决定取保候审。\n重庆市万州区人民检察院以渝万州检刑诉（2014）128号起诉书指控被告人程某某犯盗窃罪，于2014年3月12日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。重庆市万州区人民检察院检察员易春潮，被告人程某某到庭参加了诉讼。现已审理终结。\n公诉机关指控：2014年2月8日16时许，被告人程某某在万州区生光网吧将被害人徐某某的一部白色IPHONE5手机盗走。经鉴定，该手机价值人民币4041元。\n另查明，被告人程某某于2014年2月11日到公安机关投案，如实供述了犯罪事实。公安机关追回被盗的手机并发还被害人徐某某。\n上述事实，被告人程某某在开庭审理过程中亦无异议，并有书证受案登记表、立案决定书、扣押发还清单、指认照片、赃物照片、抓获经过、户籍证明，价格鉴定意见；证人张某、彭某、李某、王某某的证言，被害人徐某某的陈述，被告人程某某的供述，辨认笔录、搜查笔录、重庆市万州区价格认证中心万州价鉴字（2014）36号价格鉴证结论书等证据证实，足以认定。\n本院认为：被告人程某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，应当追究刑事责任。公诉机关指控的罪名成立。被告人程某某案发后主动到公安机关投案并如实供述自己的犯罪事实，系自首，可对其从轻处罚。根据被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第二百六十四条、第五十三条、第六十七条第一款、第七十二条第一、三款、第七十三条第一、三款之规定，判决如下：\n被告人程某某犯盗窃罪，判处管制六个月，并处罚金人民币五千元。\n（管制的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期二日。罚金自本判决发生法律效力后的第二日起十日内向本院缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　冯　鹤\n人民陪审员　程　应\n人民陪审员　姚玉菊\n二〇一四年四月二日\n书　记　员　陈伟伟\n"},{"案件名称":"林某某盗窃一审刑事判决书","案号":"（2015）黔金刑初字第105号","DocContent":"\n贵州省金沙县人民法院\n刑 事 判 决 书\n（2015）黔金刑初字第105号\n公诉机关贵州省金沙县人民检察院。\n被告人林某某，男，1994年5月2日出生，汉族，贵州省金沙县人，农民。因本案于2015年2月17日被金沙县公安局刑事拘留，同年2月28日经金沙县人民检察院不批准逮捕，同年3月1日被金沙县公安局取保候审。\n贵州省金沙县人民检察院以金检公诉刑诉（2015）80号起诉书指控被告人林某某犯盗窃罪，于2015年3月10日向本院提起公诉，本院依法组成合议庭，适用简易程序，于2015年3月20日依法公开开庭审理了本案。金沙县人民检察院指派检察员孙敏出庭支持公诉，被告人林某某到庭参加诉讼。现已审理终结。\n经审理查明：2014年12月16日，被告人林某某入住金沙县鼓场街道新车站附近的“怡家宾馆”302房间，同年12月18日，强某某与其女朋友入住“怡家宾馆”301房间。同年12月19日9时许，林某某路过301房间门口时发现301房间的门未关好，林某某便进入301房间，见床上的人仍在熟睡，便将沙发上的强某某女朋友的手提包盗走后回到302房间，取走强某某放在包内的现金1250元及白色男士手表一块，将手提包丢弃在床铺下后退房离开“怡家宾馆”。之后，强某某通过“怡家宾馆”住宿登记的相关信息，查到被告人林某某的身份情况，并通过其朋友查到林某某用的手机号码。强某某通过发接收者为该手机号码的短信，该手机号码的接收者发短信给强某某，称强某某被盗的现金是其一朋友所为，并称过几天带其朋友给强某某赔礼道歉并退还强某某被盗的钱。2015年2月12日强某某在“怡家宾馆”找到林某某并报警，公安民警前来将林某某抓获。林某某盗窃的手提包被强某某找回，盗窃的现金1250元被其花光、盗窃白色男士手表被其朋友损坏，手表的价值因强某某不能提供购买手表的发票、手表品牌、型号等明细，金沙县价格中心对手表的价格无法认证。2015年2月27日经金沙县人民检察院主持调解，被告人林某某退赔强某某的现金及手表经济损失共计人民币1910元，取得强某某的谅解。\n上述事实被告人林某某亦无异议，且有公诉机关向本院提供了以下经庭审举证、质证的被告人的户籍证明、不批准逮捕决定书、取保候审决定书、释放通知书；价格鉴定不予受理通知书、情况说明；失主强某某的陈述；证人谢某某的证言；短信记录照片；指认现场笔录及照片；调解记录、收条、谅解书；被告人林某某的供述等证据证实，足以认定。\n本院认为：被告人林某某以非法占有为目的，采用秘密手段窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。公诉机关指控被告人林某某犯盗窃罪的事实及罪名成立，应予确认。侦审中，被告人林某某认罪态度较好，且已退赔失主的财物损失，取得失主的谅解，具有悔罪表现，酌定从轻处罚。为此，综合被告人林某某的犯罪事实、情节、认罪和悔罪态度，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条之规定，判决见如下：\n被告人林某某犯盗窃罪，单处罚金人民币二千元。\n如不服本判决，应在接到判决书的第二日起十日内，通过本院或者直接向贵州省毕节市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本二份。\n审　判　长　彭　洪　敏\n审　判　员　刘　　　萍\n代理审判员　刘　　　妍\n二〇一五年三月二十七日\n书　记　员　周曼（代）"},{"案件名称":"龙某某犯盗窃罪一审刑事判决书","案号":"（2014）郴北刑初字第74号","DocContent":"\n湖南省郴州市北湖区人民法院\n刑 事 判 决 书\n（2014）郴北刑初字第74号\n公诉机关湖南省郴州市北湖区人民检察院。\n被告人龙某某，男，1951年12月27日出生于湖南省郴州市北湖区，汉族，小学文化，农民。2007年2月13日因扒窃被行政拘留十五日，并处罚款一千元。2014年1月13日因涉嫌犯盗窃罪被刑事拘留，同年1月24日被逮捕。现羁押于郴州市看守所。\n湖南省郴州市北湖区人民检察院以郴北检公诉刑诉（2014）63号起诉书指控被告人龙某某犯盗窃罪向本院提起公诉。2014年3月26日本院受理后，依法适用简易程序，实行独任审判，于2014年4月2日公开开庭审理了本案。湖南省郴州市北湖区人民检察院指派检察员邝良聪出庭支持公诉，被告人龙某某到庭参加诉讼。现已审理终结。\n郴州市北湖区人民检察院指控称：\n2014年1月12日12时许，被告人龙某某至郴州市新汽车总站。在总站检票台，龙某某先后将被害人石某某、马某某、彭某某身上的各一台手机盗走。经鉴定，石某某被盗的TTP-005手机价值551元，马某某被盗的朵唯D00V-D3手机价值719元，彭某某被盗的步步高Y19手机价值1881元。三台被盗手机价值共计3151元。\n另查明，被盗手机已分别发还给被害人石某某、马某某、彭某某。\n上述事实，被告人龙某某在开庭审理过程中亦无异议，且有接受刑事案件登记表、立案决定书、抓获经过、被害人石某某等人的陈述、证人谭某某的证言、现场方位图及照片、辨认笔录、检查笔录、提取笔录、价格鉴定书、扣押物品文件清单、发还物品文件清单、行政处罚决定书、被告人龙某某的供述及户籍资料等证据证实，足以认定。\n本院认为，被告人龙某某以非法占有为目的，在公共场所连续三次扒窃他人财物，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以支持。被告人龙某某到案后如实供述自己的罪行，系坦白，依法可从轻处罚。公诉机关建议本院对被告人龙某某处二年以下有期徒刑、拘役或者管制，且并处罚金的量刑建议适当，本院予以采纳。综上，对被告人龙某某适用《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第六十四条，依照《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：\n被告人龙某某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币六千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年1月13日起至2014年7月12日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省郴州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　罗文\n二〇一四年四月二日\n书　记　员　　罗婷\n附相关法律条文：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n《中华人民共和国刑事诉讼法》\n第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决：\n（一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决；\n（二）依据法律认定被告人无罪的，应当作出无罪判决；\n（三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。"},{"案件名称":"吉某甲、马某犯盗窃罪一审刑事判决书","案号":"（2015）衡桃刑初字第111号","DocContent":"\n河北省衡水市桃城区人民法院\n刑 事 判 决 书\n（2015）衡桃刑初字第111号\n公诉机关衡水市桃城区人民检察院。\n被告人吉某甲。因涉嫌犯盗窃罪于2014年11月1日被刑事拘留，同年12月5日转逮捕，现押于衡水市看守所。\n被告人马某。因涉嫌犯盗窃罪于2014年11月1日被刑事拘留，同年12月5日转逮捕，现押于衡水市看守所。\n衡水市桃城区人民检察院以衡桃检公诉刑诉（2015）62号起诉书指控被告人吉某甲、马某犯盗窃罪，于2015年3月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。衡水市桃城区人民检察院检察员于新琴出庭支持公诉，被告人吉某甲、马某到庭参加了诉讼。现已审理终结。\n经审理查明，2014年9月21日凌晨，被告人吉某甲、马某伙同吉某乙你且（在逃）为实施盗窃到衡水市桃城区胜利路与庆丰街交叉口，由马某望风，吉某甲和吉某乙你且使用钢筋棍将该交叉口东侧路南的&ldquo;景秀烟酒店&rdquo;（该店业主为刘某）大门撬开，在该店内盗窃现金一万余元、各种品牌香烟共计16条。经鉴定，被盗香烟价值人民币5090元。赃款赃物均已挥霍。\n2014年11月1日凌晨，被告人吉某甲、马某伙同吉某乙你且在桃城区人民路民园胡同西侧的便利店为实施盗窃而撬门的过程中，被巡逻民警发现，并当场将吉某甲、马某抓获。\n上述事实，二被告人在审理过程中亦无异议，并有被害人陈述、估价鉴定结论书等证据证实，足以认定。\n本院认为，被告人吉某甲、马某伙同他人，秘密窃取公民钱财，数额较大，其行为均已构成盗窃罪。公诉机关指控二被告人的犯罪事实及罪名成立，应予支持。到案后，二能如实供述自己的犯罪事实，依法可予从轻处罚。依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款、第六十四条的规定，判决如下：\n一、被告人吉某甲犯盗窃罪，判处有期徒刑一年，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月1日起至2015年10月31日止。罚金限判决生效后30日内缴纳）\n二、被告人马某犯盗窃罪，判处有期徒刑一年，并处罚金人民币五千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月1日起至2015年10月31日止。罚金限判决生效后30日内缴纳）\n三、责令被告人吉某甲、马某退赔被害人刘某经济损失一万五千零九十元，于本判决生效后三十日内付清。\n四、作案工具&ldquo;豪爵&rdquo;牌摩托车一辆、手电筒一个予以没收，由扣押机关衡水市公安局桃城分局负责处理。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　温学斌\n审　判　员　　代　娜\n人民陪审员　　李桂芝\n二０一五年三月二十七日\n书　记　员　　艾庆鹏\n"},{"案件名称":"邵某盗窃一审刑事判决书","案号":"（2015）南刑初字第27号","DocContent":"河北省南和县人民法院\n刑 事 判 决 书\n（2015）南刑初字第27号\n公诉机关河北省南和县人民检察院。\n被告人邵某，农民。2014年8月27日因涉嫌盗窃罪被南和县公安局刑事拘留，2014年9月30日被南和县公安局取保候审，2015年1月21日被本院取保候审。\n河北省南和县人民检察院以南检公诉刑诉（2015）20号起诉书指控被告人邵某犯盗窃罪，2015年1月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，南和县人民检察院指派检察员赵庆新、郝瑞欣出庭支持公诉，被告人邵某到庭参加诉讼。本案经合议庭评议，现已审理终结。\n南和县人民检察院指控，被告人邵某于2014年7月、8月，在一个月内实施盗窃五次，盗窃豪爵摩托车一辆，农用车电瓶四块、电动三轮车电瓶四块，经价格鉴证，上述被盗物品价值3934元，邵某将所盗物品全部销售后所得钱款用于日常开支花费完毕。公诉机关认为被告人邵某的行为已触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。依照《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。\n被告人邵某当庭辩解，对起诉书的指控没有意见，自愿认罪，接受法律制裁，要求法庭从轻处理，以后好好做人。\n经审理查明：\n1、2014年7月31日凌晨大约1时许，被告人邵某在回医院照顾其生病的父亲时，走到南和县北关医院后院通往门诊楼的过道时，发现一男子推着摩托车走，邵某认为该男子是偷摩托车的，就问该男子干什么，那名男子把摩托车扔下后逃跑了，于是邵某就将那名男子扔下的豪爵牌摩托车（被害人张某所有）盗走。后邵某将摩托车卖得260元钱。经评估该摩托车价值2254元。\n2、2014年8月4、5日晚上23时许，被告人邵某开着自己的比亚迪轿车来到南和县人民医院，见门诊楼西侧的停车位上停着一辆白色农用小卡车，邵某见四周无人，将被害人王某甲的福田时代农用车上的一块恒佳牌电瓶盗走，后邵某将电瓶卖得95元钱。经评估该电瓶价值460元。\n3、2014年8月6、7日晚上22时30分许，被告人邵某开着自己的比亚迪轿车来到南和县人民医院，见门诊楼西侧的停车位上停着一辆白色农用小卡车，邵某见四周无人，将被害人解某用的福田时代农用车上的一块旗帆牌电瓶盗走，后邵某将电瓶卖得95元钱。经评估该电瓶价值335元。\n4、2014年8月18、19日的一天晚上22时20分许，被告人邵某开着自己的比亚迪轿车来到南和县人民医院，见门诊楼西侧的停车位上停着一辆白色农用小卡车，邵某见四周无人，将被害人王某乙的时风农用车上的两块追航牌电瓶盗走，后邵某将电瓶卖得130元钱。经评估该电瓶价值485元。\n5、2014年8月25日晚上12时许，被告人邵某开着自己的比亚迪轿车来到南和县北关医院，见北关医院南侧的一棵大树下停着一辆电动三轮车，邵某见四周无人，将被害人侯某的双枪牌电动三轮车车上的四块双枪牌电瓶盗走，后邵某将电瓶卖得500元钱。经评估该电瓶价值400元。\n被告人邵某在一个月内实施盗窃五次，盗窃豪爵摩托车一辆，农用车电瓶四块、电动三轮车电瓶四块，经价格鉴证，上述被盗物品价值3934元，邵某将所盗物品全部销售后所得钱款用于日常开支花费完毕。另查明，案发后被告人邵某与各被害人达成赔偿协议，赔偿被害人损失，取得了各被害人谅解。\n上述事实被告人当庭无异议，且有下列证据予以证实：\n1、物证：电瓶线、摩托车牌照、大型刻丝钳、钳子、圆口板子、大一字改锥、一字电笔、活口板子、开口扳子、比亚迪F3轿车；\n2、书证：报警案件登记表和受案登记表、户籍证明信、调查证明、协议书、机动车销售统一发票；\n3、被害人张某、王某甲、解某用、王某乙、侯某的陈述；\n4、被告人邵某的供述与辩解；\n5、价格鉴证结论书5份；\n6、辨认笔录、现场勘验检查笔录；\n7、视听资料：监控视频。\n上述证据均由公诉机关提供并当庭进行了举证、质证，本院对上述证据的效力予以确认。\n本院认为，被告人邵某以非法占有他人财物为目的，采\n取秘密手段窃取他人财物，且数额较大，其行为已构成盗窃罪。南和县人民检察院指控被告人涉嫌罪名成立，应当以盗窃罪追究其刑事责任，被告人如实供述自己罪行，认罪、悔罪态度较好，依法可以对其从轻处罚；被告人邵某积极赔偿被害人损失，取得了各被害人谅解，依法可以对其酌情从轻进行处罚。依照《中华人民共和国刑法》第二百六十四条、第六十四条、第六十七条第三款、第七十二条之规定，判决如下：\n一、被告人邵某犯盗窃罪，判处有期徒刑一年，宣告缓刑二年。并处罚金人民币柒仟元。\n（缓刑考验期限，从判决确定之日起计算；罚金在判决生效后十日内缴纳。）\n二、对被告人邵某冀E×××××牌照比亚迪F3轿车一辆及其他作案工具大型刻丝钳、钳子、圆口板子、大一字改锥、一字电笔、活口板子、开口扳子等依法予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向邢台市中级人民法院提出上诉，书面上诉的，提交上诉状正本一份，副本一份。\n审判长　　韩朝增\n审判员　　李　欣\n审判员　　胡瑞科\n二〇一五年三月二十七日\n书记员　　胡相明"},{"案件名称":"郑某盗窃罪一审刑事判决书","案号":"（2015）长刑初字第00089号","DocContent":"\n安徽省长丰县人民法院\n刑 事 判 决 书\n（2015）长刑初字第00089号\n公诉机关安徽省长丰县人民检察院。\n被告人郑某，男，1987年6月8日出生于安徽省长丰县，汉族，农民，住长丰县。被告人郑某曾因犯盗窃罪分别于2013年9月23日被安徽省肥东县人民法院判处有期徒刑十个月，2014年8月11日被安徽省长丰县人民法院判处拘役四个月。被告人郑某因涉嫌犯盗窃罪，于2014年12月21日被长丰县公安局刑事拘留，2014年12月31日经长丰县人民检察院批准逮捕，同日由长丰县公安局执行逮捕。现羁押于长丰县看守所。\n安徽省长丰县人民检察院以长检公诉刑诉（2015）55号起诉书指控被告人郑某犯盗窃罪，于2015年3月19日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭审理了本案。安徽省长丰县人民检察院指派代理检察员章欣出庭支持公诉，被告人郑某到庭参加诉讼。本案现已审理终结。\n安徽省长丰县人民检察院指控，被告人郑某非法进入他人住宅实施盗窃，其行为构成盗窃罪。要求依照《中华人民共和国刑法》第二百六十四条之规定进行判处。被告人郑某属累犯，依法应当对其从重处罚。\n被告人郑某辩解，对公诉机关指控的犯罪事实和定性无异议，自愿认罪。\n经审理查明：2014年12月20日16时许，被告人郑某至长丰县吴山镇东岗村东岗一组，攀爬院墙进入被害人郑某某家院内后，采取钻窗入室的方式进入被害人郑某某家的卧室，在卧室衣橱的一件羽绒服内窃得人民币82元。被告人郑某实施盗窃后又从院墙翻出准备离开时，被回家的郑某某发现意欲逃离，郑某某等人经追撵将其抓获，并向公安机关报警而归案，归案后如实供述了犯罪事实。被告人郑某所盗现金82元，已由公安机关扣押并发还失主郑某某。\n另查，被告人郑某曾因犯盗窃罪，于2013年9月23日被安徽省肥东县人民法院判处有期徒刑十个月，并处罚金6000元，于2014年5月28日刑满释放。曾因犯盗窃罪，于2014年8月11日被安徽省长丰县人民法院判处拘役四个月并处罚金1000元，刑期至2014年10月10日止。\n上述事实有，户籍信息，抓获经过，现场方位图、现场平面图、现场照片，现场勘验笔录，提取痕迹、物证登记表，长丰县公安局扣押决定书、扣押物品、文件清单、发还清单，安徽省肥东县人民法院刑事判决书、安徽省长丰县人民法院刑事判决书，被害人郑某某的陈述，被告人郑某的供述和辩解等证据在案证实，足以认定。\n本院认为：被告人郑某以非法占有为目的，采取翻墙入院、钻窗入室的方式实施盗窃，其行为显已触犯刑律，构成盗窃罪。长丰县人民检察院指控的罪名成立，本院予以支持。被告人郑某归案后能如实供述犯罪事实，属坦白，依法可对其从轻处罚；被告人郑某所盗现金已由公安机关扣押并发还失主，挽回了被害人的损失，可酌情对被告人郑某从轻处罚。被告人郑某曾因犯盗窃罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当对其从重处罚。为打击刑事犯罪，保护公私财产的所有权不受侵害，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百六十四条，第六十七条第三款，第六十五条，第四十七条，第五十二条之规定，判决如下：\n被告人郑某犯盗窃罪，判处有期徒刑八个月，并处罚金人民币1000元。\n（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月21日起至2015年8月20日止。罚金自本判决生效后十日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。\n审判员　　黄友章\n二〇一五年三月二十七日\n书记员　　张　越\n附本案适用的相关法律条文\n《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n《中华人民共和国刑法》第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。\n前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。\n《中华人民共和国刑法》第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。\n《中华人民共和国刑法》第五十二条判处罚金，应当根据犯罪情节决定罚金数额。"},{"案件名称":"汪某某盗窃一审刑事判决书","案号":"（2015）金刑初字第149号","DocContent":"\n辽宁省大连市金州区人民法院\n刑 事 判 决 书\n（2015）金刑初字第149号\n公诉机关大连市金州区人民检察院。\n被告人汪某某，男。\n大连市金州区人民检察院以金检公诉刑诉（2015）44号起诉书指控被告人汪某某犯盗窃罪，于2015年3月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大连市金州区人民检察院指派检察员单学军出庭支持公诉，被告人汪某某到庭参加诉讼。现已审理终结。\n大连市金州区人民检察院指控，1、2013年8月27日0时许，被告人汪某某到大连市金州区乐府私房菜饭店，用之前在该饭店打工时用的钥匙，打开饭店的小门进入一楼大厅，将收银台抽屉拽开，盗走人民币2000余元。\n2、2014年11月5日上午，被告人汪某某在大连市金州区友谊街道宏意小区53号楼1单元503屋内，盗走被害人刘某的1台三星牌NP-300E4S-S05型笔记本电脑、付某某的1台戴尔笔记本电脑。经鉴定，三星牌NP-300E4S-S05型笔记本电脑价值人民币1000元，戴尔笔记本电脑无法估价。\n公诉机关认为，被告人汪某某以非法占有为目的，采用秘密手段盗窃作案，赃款赃物价值合计人民币3000余元，属数额较大，其行为侵犯了公民的财产所有权，触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。综上，请依法判处。\n被告人汪某某对被指控的犯罪事实不否认。\n经审理查明，1、2013年8月27日0时许，被告人汪某某到大连市金州区被害人王某经营的“乐府私房菜”饭店，趁无人之机，用之前在该饭店工作时持有的钥匙，打开饭店的小门进入一楼大厅，将收银台抽屉拽开，盗走人民币2000元。销赃款已被汪某某挥霍。\n2、2014年11月5日上午，被告人汪某某在大连市金州区友谊街道“宏意”小区53号楼1单元503屋内，盗走同寝室被害人刘某所有的三星牌NP-300E4S-S05型笔记本电脑1台、付某某所有的戴尔牌笔记本电脑1台。经估价鉴定，三星牌NP-300E4S-S05型笔记本电脑价值人民币1000元，戴尔牌笔记本电脑无法估价。销赃款已被汪某某挥霍。2014年11月24日，被告人汪某某自动到大连市公安局金州分局龙王庙边防派出所投案，到案后如实供述了本节犯罪事实。\n上述事实，有经过当庭举证、质证的被告人汪某某供述笔录、被害人王某、刘某、付某某陈述笔录在案为凭，亦有估价鉴定书、指认现场照片、刑事判决书、行政处罚决定书、释放证明书、案件来源、抓捕经过、户籍证明、公安机关出具的其他证明材料等证据为证。被告人汪某某对此供认。本案事实清楚，证据确实、充分，足以认定。\n本院认为，被告人汪某某以非法占有为目的，采用秘密手段窃取他人财物，赃款赃物价值共计人民币3000元，属数额较大，其行为侵犯了公民的财产所有权，公诉机关指控其犯盗窃罪的罪名成立。被告人汪某某到案后能如实供述其犯罪事实，且在指控的第二节犯罪事实中系自首，可以从轻处罚，但因其有盗窃犯罪前科，又具有酌定从重处罚情节。依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人汪某某犯盗窃罪，判处拘役四个月，并处罚金人民币三千元；\n二、被告人汪某某于本判决生效后十日内退赔被害人王某人民币二千元，退赔被害人刘某人民币一千元。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　解瑞杰\n人民陪审员　　王　辉\n人民陪审员　　林卫东\n二〇一五年三月二十七日\n书　记　员　　刘　洋\n附：《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十七条第一款、第三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"何龙盗窃一审刑事判决书","案号":"（2015）瑞刑初字第52号","DocContent":"\n江西省瑞昌市人民法院\n刑 事 判 决 书\n（2015）瑞刑初字第52号\n公诉机关瑞昌市人民检察院。\n被告人何某。2015年1月20日因涉嫌犯盗窃罪被瑞昌市公安局刑事拘留，同年1月30日经瑞昌市人民检察院批准逮捕，同日由瑞昌市公安局执行逮捕。现羁押于瑞昌市看守所。\n辩护人邹焕平，江西泰极律师事务所律师。\n瑞昌市人民检察院以瑞检公诉刑诉（2015）34号起诉书指控被告人何某犯盗窃罪于2015年3月5日向本院提起公诉。本院于同年3月10日立案受理，并依法适用简易程序，组成合议庭，公开开庭审理了本案。瑞昌市人民检察院检察员喻君龙出庭支持公诉，被告人何某到庭参加诉讼。现已审理终结。\n经审理查明：2015年1月16日凌晨2时许，被告人何某为还赌债，窜至瑞昌市尚客优东边马路，用螺丝刀将被害人陈某停在此处的奥龙牌后八轮货车车门撬开，连接两根电源线启动车辆，将该车开往湖北省，途中，被告人在一修理店借用砂轮机将车辆的发动机编号打磨掉，喷上油漆，随后将车藏匿于湖北省阳新县水源村。经鉴定，被盗货车价值人民币123050元。\n被告人何某被动归案后，如实供述了其犯罪事实，并协助公安机关找回被盗货车。\n上述事实，被告人何某在开庭审理中已供认无异议，并有其在公安机关侦查期间的供述；被害人陈某的陈述；证人柯某甲、柯某乙的证言；现场勘查笔录及照片；指认现场笔录、照片及视频资料；辨认笔录及照片；价格鉴定意见书；作案工具、被盗车辆发动机以及卡车经过照片；书证：车辆发票及转让协议、扣押清单、发还清单、居委会证明、档案馆证明、出院小结、被告人何某的常住人口信息等证据证实，足以认定。\n本院认为：被告人何某以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已构成盗窃罪，依法应予以处罚。公诉机关指控的罪名成立，本院予以确认。被告人何某被动归案后，如实供述犯罪事实，属坦白，依法可以从轻处罚。被告人归案后协助公安机关追回赃物，未给被害人造成损失，具有一定的悔罪表现，酌情予以从轻处罚。被告人平时表现良好，适用非监禁刑对其所居住的社区没有重大不良影响，依法可以适用缓刑。依据《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第七十二条之规定，判决如下：\n被告人何某犯盗窃罪，判处有期徒刑三年，缓刑五年，并处罚金人民币100000元（已交）。\n缓刑考验期从判决确定之日起计算。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省九江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　高　波\n人民陪审员　　陶才龙\n人民陪审员　　段生瑞\n二〇一五年三月二十七日\n书　记　员　　董泽涵"},{"案件名称":"被告人赵某、石克林犯盗窃罪一案的刑事判决书","案号":"（2014）江宁刑二初字第76号","DocContent":"\n江苏省南京市江宁区人民法院\n刑 事 判 决 书\n（2014）江宁刑二初字第76号\n公诉机关江苏省南京市江宁区人民检察院。\n被告人赵某，男，1982年5月10日出生，汉族，农民。2009年10月因犯盗窃罪被判处有期徒刑二年，缓刑三年，罚金人民币三千元。因本案于2013年11月9日被刑事拘留，同年12月17日被逮捕。现羁押于南京市江宁区看守所。\n辩护人熊发兵，江苏禾汇律师事务所律师。\n被告人石克林，男，1980年2月5日出生，汉族，农民。2006年4月因犯盗窃罪被判处有期徒刑六年，罚金人民币一万元，剥夺政治权利一年，2010年1月20日刑满释放。因本案于2013年11月9日被刑事拘留，同年12月17日被逮捕。现羁押于南京市江宁区看守所。\n江苏省南京市江宁区人民检察院以江检诉刑诉（2014）259号起诉书指控被告人赵某、石克林犯盗窃罪，于2014年3月17日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。江苏省南京市江宁区人民检察院指派检察员徐胜男出庭支持公诉，被告人赵某及其辩护人熊发兵、被告人石克林均到庭参加了诉讼。现已审理终结。\n江苏省南京市江宁区人民检察院指控：2013年8月至11月间，被告人赵某伙同被告人石克林或他人采用聊天、假装购物的手段吸引被害人注意力，在南京市江宁区多家商店实施盗窃6次，窃得财物价值共计人民币15041元。其中被告人赵某实施盗窃6次，窃得财物价值共计人民币15041元；被告人石克林实施盗窃2次，窃得财物价值共计人民币3930元。具体事实分述如下：\n1.2013年8月27日12时许，被告人赵某伙同他人至南京市江宁区禄口街道正阳路105号美梦成真美容店，窃得被害人杨某iPhone4S（16GB）手机1部，价值人民币2555元。\n2.2013年8月27日12时许，被告人赵某伙同他人至南京市江宁区秣陵街道银凤街1号高淳螃蟹农副产品经销处，窃得被害人夏某iPhone4S（32GB）手机1部，价值人民币2600元。\n3.2013年9月22日8时许，被告人赵某伙同他人至南京市江宁区禄口街道白云路80号建兴建材经营部，窃得被害人胡某iPhone4S（16GB）手机1部，价值人民币2450元。\n4.2013年9月22日12时许，被告人赵某伙同他人至南京市江宁区秣陵街道潭桥商业街新生活化妆品店，窃得被害人黄某iPhone5（16GB）手机1部，价值人民币3506元。\n5.2013年11月8日9时许，被告人赵某、石克林驾驶摩托车至南京市江宁区秣陵街道庄排路179号里外城售楼处，窃得被害人周某iPadmini平板电脑1台，价值人民币1715元。\n6.2013年11月8日10时许，被告人赵某、石克林驾驶摩托车至南京市江宁区东山街道东新南路307号南京水娃娃婴儿游泳馆，窃得被害人李某iPhone4S（16GB）手机1部，价值人民币2215元。\n2013年11月8日，被告人赵某、石克林被公安机关抓获。案发后，被告人石克林已赔偿被害人李某、周某共计人民币3930元；审理中，被告人赵某退赔人民币11111元。\n上述事实，被告人赵某、石克林在开庭审理过程中均无异议，并有被害人杨某、夏某、胡某、黄某、周某、李某的陈述、辨认笔录、扣押清单、刑事摄影照片、购买凭证、价格鉴证结论书、发破案经过及抓获经过、被告人户籍资料、刑事判决书及释放证明书、收条等证据证实，足以认定。\n本院认为，被告人赵某、石克林以非法占有为目的，秘密窃取他人财物，数额较大，其行为均已构成盗窃罪。被告人赵某、石克林共同实施部分盗窃犯罪行为，构成共同犯罪。被告人石克林曾因故意犯罪被判处有期徒刑，在刑罚执行完毕以后五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人赵某多次盗窃，且具有盗窃前科，应酌情从重处罚。被告人赵某、石克林积极退赔，当庭自愿认罪，均可酌情从轻处罚。公诉机关指控成立，本院予以采纳。公诉机关提出的对被告人赵某判处有期徒刑六个月至一年六个月，并处罚金；对被告人石克林判处有期徒刑六个月至一年，并处罚金的量刑建议适当，本院予以采纳。被告人赵某辩护人提出的被告人赵某具有认罪态度较好、积极退赔等酌定从轻处罚情节的辩护意见，经查属实，本院予以采纳。为了保护公民财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十四条的规定，判决如下：\n一、被告人赵某犯盗窃罪，判处有期徒刑一年，罚金人民币四千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月9日起至2014年11月8日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。）\n被告人石克林犯盗窃罪，判处有期徒刑七个月，罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月9日起至2014年6月8日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳。）\n二、作案工具摩托车一辆，予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　刘耀东\n二〇一四年四月二日\n见习书记员　　张　旭"},{"案件名称":"谭某、李某犯盗窃罪一审刑事判决书","案号":"（2015）邯山刑初字第37号","DocContent":"\n河北省邯郸市邯山区人民法院\n刑 事 判 决 书\n（2015）邯山刑初字第37号\n公诉机关河北省邯郸市邯山区人民检察院。\n被告人谭某，性别：××，××族，无业，现住邯郸市邯山区。因涉嫌犯盗窃罪于2013年11月28日被刑事拘留，同年12月18日被逮捕，2014年1月9日被取保候候审。\n被告人李某，性别：××，××族，无业，现住邯郸市大名县。因涉嫌犯盗窃罪于2013年11月28日被刑事拘留，同年12月18日被逮捕，2014年1月9日被取保候审。\n河北省邯郸市邯山区人民检察院以冀邯山检刑诉字（2015）13号起诉书指控被告人谭某、李某犯盗窃罪，向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。河北省邯郸市邯山区人民检察院指派检察员王少华出庭支持公诉，被告人谭某、李某均到庭参加诉讼。现已审理终结。\n河北省邯郸市邯山区人民检察院起诉指控，被告人谭某、李某均为丰泰（邯郸）合金铸造有限公司喷漆车间工人。2013年11月15日至17日，二人利用工作间隙先后将13件（套）井盖、井某抛至围墙之外，待下班之后带回并销赃。经邯山区价格鉴定中心鉴定，被盗物品价值3073元。破案后，追缴井盖一套及涉案赃款3073元（已发还）。\n公诉机关当庭出示了被害人陈述、赃物照片及评估鉴定意见书、辨认笔录及被告人供述等证据，要求依据《中华人民共和国刑法》第二百六十四条之规定，以盗窃罪对被告人谭某、李某进行惩处，并建议判处被告人谭某、李某三个月以上六个月以下管制，并处或单处罚金。\n上述事实，被告人谭某、李某在开庭审理过程中均无异议，并有证人证言、被盗产品单价和照片、辨认笔录、扣押清单、邯郸市邯山区价格认证中心价格鉴定结论书、赃物照片、退赔款3075元收条、抓获经过、被告人谭某、李某户籍证明及社会调查等证据证实，足以认定。\n本院认为，被告人谭某、李某以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为均已构成盗窃罪，公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人谭某、李某能够如实供述自己的罪行，且积极退赔被害人经济损失，均依法可从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人谭某犯盗窃罪，判处罚金人民币四千元。（已缴纳）\n被告人李某犯盗窃罪，判处罚金人民币四千元。（已缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　郜凤强\n二〇一五年三月二十七日\n书记员　　王　菲"},{"案件名称":"符某某盗窃罪一审刑事判决书","案号":"（2015）金牛刑初字第459号","DocContent":"\n成都市金牛区人民法院\n刑 事 判 决 书\n（2015）金牛刑初字第459号\n公诉机关成都市金牛区人民检察院。\n被告人符某某，男，1987年7月21日出生，身份证号码：，汉族，初中文化，无业，住四川省宣汉县。2014年6月8日因涉嫌盗窃被成都市公安局青羊区分局刑事拘留，2014年7月14日被成都市公安局青羊区分局决定监视居住，2014年12月24日因涉嫌盗窃被成都市公安局金牛区分局刑事拘留。2015年1月30日经成都市金牛区人民检察院以涉嫌盗窃罪批准逮捕，同日由成都市公安局金牛区分局执行逮捕。现羁押于成都市看守所。\n成都市金牛区人民检察院以成金检公诉刑诉（2015）394号起诉书指控被告人符某某犯盗窃罪，于2015年4月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。成都市金牛区人民检察院指派检察员赵正出庭支持公诉，被告人符某某到庭参加诉讼。现已审理终结。\n公诉机关指控，2014年3月，被告人符某某破坏门锁后进入成都市青羊区大福建营巷13号附4号胖蹄花川菜馆内，将被害人熊某甲的一部联想牌手机及一瓶啤酒盗走。\n2014年4月初，被告人符某某撬开门锁后进入成都市锦江区新南路87号附11号一装饰品店内，将被害人王某某放在店内的现金人民币1000余元盗走。\n2014年4月14日，被告人符某某破坏门锁后进入成都市青羊区东御河沿街68号附9号店内，将被害人邹某放在店内的电话卡10张盗走。\n2014年6月8日凌晨3时许，被告人符某某用随身携带的钥匙打开门锁后进入成都市青羊区人民西路123号“优能”化妆品店内，将被害人唐某放在店内的现金人民币94元盗走。\n2014年10月30日凌晨，被告人符某某破坏门锁后进入成都市金牛区西安南路17号“四宝”文具店内，使用螺丝刀撬开收银台抽屉，将被害人熊某乙的营业款人民币1600余元盗走。\n2014年12月24日，被告人符某某被民警抓获，归案后其如实供述了上述犯罪事实。\n公诉机关认为，被告人符某某的行为已构成盗窃罪，提请法院依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定判处，并建议对被告人符某某在有期徒刑八个月至十个月之间量刑，并处罚金。\n另查，公安机关追回赃款人民币94元已发还被害人唐某，作案工具钥匙1串、螺丝刀1个被扣押在成都市公安局青羊区分局。\n上述事实，被告人符某某在开庭审理过程中无异议并认罪。且有公安机关受案登记表，抓获经过，移送案件通知书，现场勘测笔录、现场照片、现场图，扣押及发还物品清单，物证照片，现场照片；被害人唐某、熊某甲、王某某、邹某、熊某乙的陈述；证人胡某某、钟某某、文某某的证言及辨认笔录；成都市公安局金牛区分局物证鉴定室手印鉴定书；被告人符某某的供述及其户籍材料等证据证实，足以认定。\n本院认为，被告人符某某以非法占有为目的，采用秘密手段窃取他人财物，数额较大，侵犯公民财产权利，其行为已构成盗窃罪。公诉机关对被告人符某某犯盗窃罪的指控成立，本院予以支持。被告人归案后如实供述自己的罪行，依法可以从轻处罚。被告人多次盗窃，可酌情从重处罚。根据被告人犯罪的事实、性质、情节和对社会的危害程度并综合考虑公诉机关的量刑建议，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人符某某犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年十二月二十四日起至二0一五年七月十七日止。罚金在本判决生效之日起一个月内缴纳。期满不缴纳的，强制缴纳。）\n二、赃款、赃物（除追回部分外）应予退赔；\n三、扣押在案的作案工具钥匙1串、螺丝刀1个予以没收。\n如不服本判决，可在接到本判决的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判员　王　萍\n二〇一五年四月二十八日\n书记员　张菊蓉\n附：引用的相关法律条文：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"江伟霞盗窃一审刑事判决书","案号":"（2015）庐刑初字第51号","DocContent":"\n江西省九江市庐山区人民法院\n刑 事 判 决 书\n（2015）庐刑初字第51号\n公诉机关九江市庐山区人民检察院。\n被告人江伟霞，男。2012年11月5日因犯盗窃罪被九江市浔阳区人民法院判处有期徒刑一年二个月。因涉嫌盗窃罪于2014年12月8日被庐山区公安分局刑事拘留；同月22日经九江市庐山区人民检察院批准被该局执行逮捕。现羁押于九江市看守所。\n九江市庐山区人民检察院以庐检公诉刑诉（2015）45号起诉书指控被告人江伟霞犯盗窃罪，于2015年3月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。九江市庐山区人民检察院指派代理检察员吕朝阳出庭支持公诉，被告人江伟霞到庭参加诉讼。现已审理终结。\n公诉机关指控，2014年12月7日16时许，被告人江伟霞窜至庐山区前进东路汪家河巷115号许某某租住的房间内，趁人不备，将隔壁房间内刘某某的一台蓝色华硕牌笔记本电脑盗走（经鉴定，价值人民币2138元）。\n在本案审理过程中，被告人亲属代被告人退赔被害人刘某某被盗笔记本电脑鉴定价款人民币2138元。\n上述事实，被告人江伟霞在开庭审理过程中亦无异议，且有其在公安机关的供述，被害人刘某某陈述，证人许某某证言，价格鉴定结论书，作案现场辨认笔录，抓获经过，常住人口信息表，刑事判决书等证据证实，足以认定。\n本院认为，被告人江伟霞以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人盗窃的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人曾因犯盗窃罪被判处有期徒刑一年二个月，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。被告人在归案后能够如实供述自己的罪行，当庭自愿认罪，其亲属代被告人退赔被害人经济损失，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款的规定，判决如下：\n被告人江伟霞犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元。\n（刑期从判决执行之日起开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月8日起至2015年6月7日止。罚金于本判决发生法律效力后五日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省九江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　周　凯\n二〇一五年三月二十七日\n书记员　李萍萍"},{"案件名称":"李某甲盗窃罪一审刑事判决书","案号":"（2014）安刑初字第282号","DocContent":"\n福建省安溪县人民法院\n刑 事 判 决 书\n（2014）安刑初字第282号\n公诉机关福建省安溪县人民检察院。\n被告人李某甲，男，1991年6月1日出生。住福建省安溪县。因本案于2013年11月12日被抓获，同月13日被刑事拘留，同年12月18日被逮捕。现羁押在安溪县看守所。\n近亲属李某乙，住址同上，系被告人李某甲之父。\n福建省安溪县人民检察院以安检刑诉（2014）218号起诉书指控被告人李某甲犯盗窃罪，于2014年3月21日向本院提起公诉。本院审查受理后，依法适用很简易程序，实行独任审判，公开开庭进行了审理。安溪县人民检察院指派检察员廖明源出庭支持公诉，被告人李某甲及其近亲属李某乙到庭参加诉讼。现已审理终结。\n安溪县人民检察院指控称，被告人李某甲于2012年6月至2013年11月间，单独或伙同董某戊（均另案处理）等人，采用撬开门窗、攀爬等方式，在安溪县湖头镇董某甲等人厝内盗窃现金、香烟、古铜币等财物，共作案七起，涉案金额达2，167元（人民币，下同）。具体分述如下：\n1、被告人李某甲于2012年6月的一天晚上22时许，伙同“木卿”在董某甲厝窃走现金25元、伊利牛奶一箱、饼干等物品，后两人均分。\n2、被告人李某甲于2013年11月1日22时许，伙同董某戊等人在董某厝内窃走现金200元，后三人均分。\n3、被告人李某甲于2013年11月9日23时许，伙同董某戊等人在董某乙厝内窃走现金200元及价值1，622元的软中华牌香烟2包、硬中华牌香烟3包、七匹狼牌银狼香烟2条、七匹狼牌软盒香烟2条、古铜币41个（其中1个破损）、指环3枚、厦门牌香烟1条等物品。后被告人李某甲分得软盒中华香烟1包、七匹狼牌银狼香烟1条、七匹狼牌软盒香烟1条、古铜币40个、现金2元、指环3枚等物。\n4、被告人李某甲于2013年11月10日23时许，在董某乙厝内窃取现金20元、价值54元的保温杯1个及丰田牌车钥匙2把、金黄色戒指2枚等物品。\n5、被告人李某甲于2013年11月11日23时许，伙同董某戊、“木卿”先后进入董某己、董某丙、董某丁厝内作案3起，在董某己厝内未窃取到财物；在董某丙厝内窃走双狮牌男士手表1只；在董某丁厝内窃取价值6元的折叠刀1把及双狮男士手表1只、电子表1只、小音箱1个、棕色刀1把等物。\n2013年11月12日，公安机关在安溪县湖头镇查获被告人李某甲，并扣押到上述涉案部分物品（保温杯1个、车钥匙2把、金黄色戒指2枚、指环3枚，古铜币41个、折叠刀1把）。归案后被告人李某甲如实供述其罪行；被扣押的部分赃物已发还被害人董某乙、董某丁。\n上述事实，被告人李某甲在开庭审理过程中亦无异议，且由公诉机关提供的并经庭审质证的受案登记表，被害人董某甲、董某、董某乙、董某丙、董某丁陈述，证人董某戊、林某某、郑某某、李某乙、李某丙证言，搜查笔录，扣押物品清单、扣押物品照片、发还物品清单，辨认笔录及相片、辨认笔录及辨认现场照片，现场勘验检查笔录，价格鉴定意见书及通知书，到案经过，司法鉴定意见书，被告人李某甲的户籍证明及其供述等证据证实，足以认定。\n本院认为，被告人李某甲单独或伙同他人以非法占有为目的，多次入户盗窃公民财物，其行为已构成盗窃罪，部分属共同犯罪。公诉机关指控被告人李某甲犯盗窃罪的罪名成立，适用法律正确。归案后，被告人李某甲能如实供述犯罪事实，予以从轻处罚。公诉机关的量刑建议适当。为维护社会秩序，保护公私财产不受侵犯，根据被告人李某甲的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人李某甲犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2013年11月12日起至2014年5月11日止。）\n二、责令被告人李某甲及同案人共同退赔被害人的经济损失人民币一千五百八十五元。\n上述罚金、退赔款应在判决生效后一个月内缴交。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　吴佳霖\n二〇一四年四月二日\n书记员　　苏逸群\n附：本案适用的法律条文\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第二十五条第一款共同犯罪是指二人以上共同故意犯罪\n第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"被告人杨百歌盗窃一审刑事判决书","案号":"（2014）开刑初字第227号","DocContent":"\n河南省郑州高新技术产业开发区人民法院\n刑 事 判 决 书\n（2014）开刑初字第227号\n公诉机关郑州高新技术产业开发区人民检察院。\n被告人杨百歌，女，1989年6月5日出生于河南省尉氏县，汉族。\n郑州高新技术产业开发区人民检察院以郑开检刑诉（2014）3102号起诉书指控被告人杨百歌犯盗窃罪，于2014年3月27日向本院提起公诉。并建议适用简易程序审理。本院依法适用简易程序，实行独任审判，公开开庭审理了本案，郑州高新技术产业开发区人民检察院指派检察员李艳阳出庭支持公诉，被告人杨百歌到庭参加诉讼，现已审理终结。\n郑州高新技术产业开发区人民检察院指控：2014年1月8日凌晨1点左右，被告人杨百歌在郑州市郑东新区白沙镇云鼎国际KTV陪被害人高某某唱歌后，两人到白沙镇康庄村“绿博快捷酒店”四楼505房间开房休息。期间杨百歌趁高某某熟睡之机，将高某某放在房间椅子上衣服兜内钱包里的2300元现金盗走。\n被告人杨百歌在开庭审理过程中对公诉机关指控的事实亦无异议。\n本院经审理查明的事实与公诉机关指控的事实一致。\n上述事实，有下列经过庭审查证属实的证据证实：被告人杨百歌的供述和辩解、被害人高某某的陈述、户籍证明、不起诉决定书、扣押决定书、发还物品、文件清单、被盗现金照片、现场照片、到案经过、庭审笔录。\n本院认为，被告人杨百歌以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控被告人杨百歌犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。\n根据法律规定，被告人杨百歌应在三年以下有期徒刑、拘役或者管制，并处或者单处罚金的幅度内量刑。\n被告人杨百歌具有以下量刑情节：（1）曾因涉嫌盗窃，2013年12月21日被河南省中牟县人民检察院决定不起诉，事隔不久，再次盗窃，其主观恶性较大，可酌定对其从重处罚；（2）涉案赃物已发还被害人，可酌定对其从轻处罚；（3）认罪态度较好，具有悔罪表现，可酌定对其从轻处罚。综合以上量刑情节，本院决定对被告人杨百歌予以从重处罚。\n根据被告人杨百歌犯罪的事实、犯罪的性质、情节和对于社会的危害程度。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：\n被告人杨百歌犯盗窃罪，判处拘役四个月，并处罚金人民币四千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月9日起扣除取保候审2个月零17天至2014年7月25日止。罚金自本判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　王　娟\n二〇一四年四月二日\n书　记　员　葛海燕"},{"案件名称":"张某盗窃罪一审刑事判决书","案号":"（2014）台温刑初字第511号","DocContent":"\n浙江省温岭市人民法院\n刑 事 判 决 书\n（2014）台温刑初字第511号\n公诉机关温岭市人民检察院。\n被告人张某。1998年7月16日因抢夺被浙江省人民政府劳动教养管理委员会决定劳动教养二年；2003年7月8日因犯寻衅滋事罪被温岭市人民法院判处有期徒刑一年二个月，2004年4月26日刑满释放。因本案于2014年1月25日被温岭市公安局刑事拘留，同年1月30日被依法逮捕。现羁押于温岭市看守所。\n温岭市人民检察院以温检公诉刑诉（2014）1261号起诉书指控被告人张某犯盗窃罪，于2014年3月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。温岭市人民检察院指派代理检察员陈巧林出庭支持公诉，被告人张某到庭参加诉讼。现已审理终结。\n经审理查明：\n2014年1月23日早上，被告人张某来到温岭市第一人民医院小儿输液厅，窃得被害人李某放在上衣口袋内的现金人民币200多元，窃得被害人刘某放在裤子口袋内的现金人民币800多元。\n2014年1月25日，被告人张某在温岭市第一人民医院门口被温岭市太平街道巡查队员和第一人民医院保卫科工作人员抓获，后被温岭市公安局太平派出所民警传唤。被告人张某归案后，如实供述了其涉案事实。\n上述事实，被告人张某在开庭审理过程中亦无异议，并有被害人刘某、李某的陈述，证人陈某、郭某的证言，视频监控录像，接受证据清单，辨认笔录，刑事判决书，刑满释放证明书，劳动教养决定书，被告人户籍证明及抓获经过证明等证据证实，足以认定。\n本院认为，被告人张某以非法占有为目的，在公共场所采取秘密手段窃取他人随身携带的财物，其行为已构成盗窃罪。公诉机关指控罪名成立。被告人张某有前科、劣迹，应酌情从重处罚。鉴于被告人张某归案后如实供述其犯罪事实，且当庭自愿认罪，认罪态度较好，决定依法予以从轻处罚。综上，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：\n被告人张某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月25日起至2014年7月24日止；罚金款限在本判决发生法律效力之日起十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。\n审 判 员　瞿晓轩\n二〇一四年四月二日\n代书记员　方　甜"},{"案件名称":"崔某某盗窃案一审刑事判决书","案号":"（2015）城刑初字第128号","DocContent":"\n山西省长治市城区人民法院\n刑 事 判 决 书\n（2015）城刑初字第128号\n公诉机关长治市城区人民检察院。\n被告人崔某某，男，汉族，初中文化，无业。2014年11月7日因盗窃被长治市公安局城区分局行政拘留15日。2014年11月21日因涉嫌盗窃罪被长治市公安局城区分局刑事拘留，2014年12月5日经长治市城区人民检察院批准，次日由长治市公安局城区分局逮捕。现羁押于长治市看守所。\n长治市城区人民检察院以城检公诉刑诉（2015）56号起诉书指控被告人崔某某犯盗窃罪，于2015年2月12日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。长治市城区人民检察院指派代检察员王帅出庭支持公诉，被告人崔某某到庭参加了诉讼。现已审理终结。\n经审理查明，2014年11月6日11时30分许，被告人崔某某行至长治市城区某村一网吧内，趁被害人程某某上厕所之际，将其插在电脑主机上充电的1部价值2351元的黑色小米4手机盗走，并在网吧附近以110元的价格销赃给一名中年男子（身份尚未核实清楚）。破案后赃物未追回。\n上述事实，被告人崔某某在开庭审理过程中亦无异议，并有到案经过、身份证明等书证；被害人程某某的陈述；证人马某的证言；鉴定意见；被告人崔某某的供述与辩解等证据证实，足以认定。\n本院认为，被告人崔某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，本院予以支持。被告人崔某某当庭自愿认罪，依法可酌情从轻处罚。根据《最高人民法院关于行政拘留日期应否折抵刑期等问题的批复》之规定，被告人崔某某因本案盗窃行为已被长治市公安局城区分局行政拘留十五日（已执行十三日），应当折抵刑期十三日。依照《中华人民共和国刑法》第二百六十四条、第六十四条、第五十二条、第五十三条之规定，判决如下：\n一、被告人崔某某犯盗窃罪，判处拘役六个月，并处罚金2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月21日起至2015年5月7日止。罚金于判决生效后第二日起3个月内缴纳。）\n二、责令被告人崔某某退赔被害人程某某2351元。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　陈晋元\n人民陪审员　　武慧清\n人民陪审员　　朱红霞\n二〇一五年三月二十七日\n书　记　员　　郭育潞\n"},{"案件名称":"被告人陈某盗窃一案一审刑事判决书","案号":"（2015）碑刑初字第00150号","DocContent":"\n陕西省西安市碑林区人民法院\n刑 事 判 决 书\n（2015）碑刑初字第00150号\n公诉机关西安市碑林区人民检察院。\n被告人陈某，男。2012年11月因犯盗窃罪被西安市莲湖区人民法院判处有期徒刑十个月，并处罚金5000元，2013年6月24日刑满释放。2014年10月9日因本案被羁押，同年10月10日因涉嫌犯盗窃罪被刑事拘留，2014年10月31日被依法逮捕。现羁押于西安市碑林区看守所。\n西安市碑林区人民检察院以西碑检刑诉（2015）94号起诉书指控被告人陈某犯盗窃罪，于2015年3月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。西安市碑林区人民检察院指派代理检察员刘晓溪出庭支持公诉，被告人陈某到庭参加了诉讼。现已审理终结。\n公诉机关指控，2014年10月9日15时许，被告人陈某携带撬锁工具窜至本市碑林区长胜街唐城家属院伺机入室行窃。后乘该家属院4单元3楼中户家中无人之机，被告人陈某用撬锁工具将该户两道门打开后，入室盗窃被害人王某某人民币1600元及黑色HP牌CQ45型笔记本电脑（经鉴定价值人民币1100元）1台。欲逃离现场时，被回家的被害人王某某发现，被告人陈某遂丢弃赃物后逃跑。被害人随后紧追至环城南路时，被告人陈某被正在巡逻的公安人员抓获。赃款赃物追回并已发还被害人。\n上述事实，被告人陈某在开庭审理过程中亦无异议，且有报警登记表及报案材料、抓获证明、被害人王某某陈述、涉案物品价格鉴定书、指认照片、情况说明、扣押及发还物品清单、刑事判决书、释放证明、被告人陈某供述笔录、户籍证明等证据证实，足以认定。\n本院认为，被告人陈某以非法占有为目的，入室盗窃他人财物，数额较大，其行为已构成盗窃罪。西安市碑林区人民检察院指控被告人陈某所犯罪名成立。被告人陈某曾因犯罪被判处有期徒刑，刑罚执行完毕后五年内又犯应被判处有期徒刑以上的刑罚之罪，是累犯，依法应当从重处罚；唯其已经着手实施犯罪，由于意志以外的原因未得逞，属未遂，且其归案后认罪态度较好，依法均可从轻处罚；依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《中华人民共和国刑事诉讼法》第二百零八条第一款之规定，判决如下：\n被告人陈某犯盗窃罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2014年10月9日起至2015年5月8日止），并处罚金5000元（限判决生效后三个月内缴纳）。\n如不服本判决，可在接到判决书第二日起十日内，通过本院或者直接向陕西省西安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　姚　欣\n二〇一五年三月二十七日\n书记员　王巧萍"},{"案件名称":"陈某盗窃罪一审刑事判决书（2）","案号":"（2015）太刑二初字第00073号","DocContent":"\n江苏省太仓市人民法院\n刑 事 判 决 书\n（2015）太刑二初字第00073号\n公诉机关江苏省太仓市人民检察院。\n被告人陈某，太仓市浏河镇和田刺绣厂临时工。曾因犯盗窃罪、诬告陷害罪，于2009年3月31日被深圳市宝安区人民法院判处有期徒刑一年，2009年9月3日刑满释放。因涉嫌本案于2015年2月14日被羁押，次日被刑事拘留，同年3月16日被逮捕。现羁押于太仓市看守所。\n江苏省太仓市人民检察院以太检诉刑诉（2015）180号起诉书指控被告人陈某犯盗窃罪。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。\n江苏省太仓市人民检察院指控，被告人陈某于2015年2月13日夜间，结伙张某甲（已行政处罚）至太仓市浏河镇汤泾水闸桥南岸处，采用搭线发动等手段，窃得被害人张某乙停放于此处的燃油助动车1辆，物品价值人民币1680元。公诉机关认为，被告人陈某的行为应以盗窃罪追究刑事责任。被告人陈某如实供述自己罪行，可以从轻处罚。\n被告人陈某当庭对太仓市人民检察院指控其犯盗窃罪的事实认罪。\n经审理查明，2015年2月13日夜间，被告人陈某结伙张某甲（已行政处罚）至太仓市浏河镇汤泾水闸桥南岸处，采用搭线发动、骑走等手段，窃得被害人张某乙停放于此处的燃油助动车1辆，物品价值人民币1680元。\n被告人陈某到案后如实供述了自己的犯罪事实。\n案发后，太仓市公安局从被告人陈某处调取了燃油助力车1辆，已发还被害人张某乙。\n上述事实有公诉人当庭举证的，并经法庭质证、认证的未到庭被害人张某乙陈述；未到庭证人张某甲、徐某证言及辨认笔录；本案的发破案经过、抓获经过、研判材料、扣押笔录、扣押清单、发还物品清单及相关照片；价格鉴证意见书；被告人陈某供述、辨认笔录、辨认照片及常住人口基本信息等证据证明。\n上述事实和证据，被告人陈某在开庭审理过程中无异议。\n本院认为，被告人陈某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。被告人陈某曾因盗窃被判处刑罚，主观恶性较深，酌情从重处罚。被告人陈某到案后如实供述其罪行，当庭自愿认罪，且相关赃物已发还被害人，对此，予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：\n被告人陈某犯盗窃罪，判处拘役四个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年2月14日起至2015年6月13日止。罚金在本判决生效后一个月内交付本院，上缴国库）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　　蒋耀华\n二〇一五年三月二十七日\n书记员　　潘丽丽\n"},{"案件名称":"王某盗窃罪一审刑事判决书","案号":"（2014）临兰刑初字第249号","DocContent":"山东省临沂市兰山区人民法院\n刑事判决书\n\n（2014）临兰刑初字第249号 \n公诉机关临沂市兰山区人民检察院。\n被告人王某，男，1983年3月2日出生于山东省蒙阴县，汉族，高中文化，无业。因涉嫌盗窃罪于2013年10月12日被刑事拘留，同年11月19日被宣布逮捕。现押于临沂市看守所。\n辩护人陈纪东，北京市盈科（济南）律师事务所律师。\n临沂市兰山区人民检察院以临兰检刑诉［2014］266号起诉书指控被告人王某犯盗窃罪，于2014年3月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2014年3月28日公开开庭审理了本案。临沂市兰山区人民检察院指派检察员高健云出庭支持公诉。被告人王某及其辩护人陈纪东到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年7月31日至9月20日间，被告人王某先后到临沂市兰山区义堂镇苑朱里村耀鼎木业办公室门前、朱保镇前丰木业附近等地，趁无人之机，作案八起，窃取田某、郭某等人现金200元、电动车五辆、香烟等物品一宗，价值共计7350元。\n1、2013年7月31日下午，被告人王某在临沂市兰山区义堂镇苑朱里村耀鼎木业办公室门前，趁无人之机，采用烧断电源线等手段，窃取田某黑色高仕牌电动车一辆，价值1100元。赃物变卖自肥。\n2、2013年夏季，被告人王某到临沂市兰山区朱保镇前丰木业附近，趁无人之机，先后两次窃取杨某晒皮子用钢筋一宗，价值100元。赃物变卖自肥。\n3、2013年8月4日晚，被告人王某到临沂市兰山区义堂镇苑朱里村金昌木业办公室东侧宿舍附近，趁无人之机，采用烧断电源线等手段，窃取郭某红色真爱牌电动车一辆，价值1000元。赃物变卖自肥。\n4、2013年8月5日晚，被告人王某到临沂市兰山区义堂镇苑朱里村金昌木业办公室东侧宿舍附近，趁无人之机，采用烧断电源线等手段，窃取李某甲红色小刀牌电动车一辆，价值1800元。赃物变卖自肥。\n5、2013年8月23日中午，被告人王某到临沂市兰山区义堂镇小葛庄村欢乐岛网吧门前，趁无人之机，采用烧断电源线等手段，窃取李某乙红色捷马牌电动车一辆，价值1800元。赃物变卖自肥。\n6、2013年8月29日晚，被告人王某到临沂市兰山区义堂镇洪福木业食堂内，趁无人之机，窃取陈某放在桌子抽屉内的沂蒙山牌香烟和白将军牌香烟一宗，价值50余元。赃物自肥。\n7、2013年9月6日左右的一天，被告人王某到临沂市兰山区义堂镇来益木业院内，趁无人之机，采用烧断电源线等手段，窃取彭某红色一凌牌电动车一辆，价值800元。赃物变卖自肥。\n8、2013年9月20日12时许，被告人王某到临沂市兰山区义堂镇苑朱里村洪福木业四楼石某宿舍内，趁无人之机，窃取现金200元。赃款自肥。\n另查明，本案审理过程被告人王某亲属已经代其全部退赃，并积极缴纳了罚金。\n上述事实，被告人王某在开庭审理过程中亦无异议，并有被害人田某、杨某等人的陈述，证人杜某、张某等人的证言，指认现场照片，抓获经过，户籍证明及有关书证等证据证实，足以认定。\n本院认为，被告人王某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。临沂市兰山区人民检察院指控被告人王某犯盗窃罪的罪名成立。但起诉书指控被告人王某盗窃八起的犯罪数额计算有误，被告人王某窃取田某、郭某等人现金200元、电动车五辆、香烟等物品的价值应为6850元。\n鉴于被告人王某无犯罪前科，归案后坦白认罪，已经全部退赃并积极缴纳罚金，对其依法可予从轻处罚。对辩护人与本案查明事实一致的辩护意见可予采纳，其他意见不予采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人王某犯盗窃罪，判处有期徒刑六个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月12日起至2014年4月11日止。罚金已缴纳。）。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向山东省临沂市中级人民法院提起上诉。书面上诉的，应交上诉状正本一份，副本两份。\n\n\n\n\n审判员　　　曹雪峰\n\n\n二〇一四年四月二日\n\n书记员　　　徐守丽\n\n\n"},{"案件名称":"钟某犯盗窃罪一审刑事判决书","案号":"（2015）湖长刑初字第221号","DocContent":"\n浙江省长兴县人民法院\n刑 事 判 决 书\n（2015）湖长刑初字第221号\n公诉机关浙江省长兴县人民检察院。\n被告人钟某。2012年3月4日因盗窃被苏州市公安局吴中分局行政拘留十日（不执行）；2012年3月31日因盗窃被苏州市公安局吴中分局行政拘留十日（不执行）；2012年6月1日因盗窃被苏州市公安局吴中分局行政拘留十日（不执行）；2012年7月8日因盗窃被苏州市公安局吴中分局行政拘留十二日（不执行）；2012年7月13日因盗窃被苏州市公安局吴中分局行政拘留十日（不执行）；2013年11月27日因盗窃被苏州市公安局吴中分局行政拘留十四日。因涉嫌犯盗窃罪，于2014年11月23日被长兴县公安局刑事拘留，经长兴县人民检察院批准于同年12月30日被依法逮捕。现羁押于长兴县看守所。\n长兴县人民检察院以长检公诉刑诉（2015）187号起诉书指控被告人钟某犯盗窃罪，于2015年3月12日向本院提起公诉。本院受理后，依法适用简易程序，于2015年3月24日公开开庭进行了审理。长兴县人民检察院指派检察员陈振华出庭支持公诉，被告人钟某到庭参加诉讼。本案现已审理终结。\n长兴县人民检察院指控：\n2014年11月22日晚，被告人钟某与汤鲜（另案处理）经朋友介绍，借宿于长兴县雉城街道光辉小区功德楼2单元102室被害人马某、王某乙、郭某的租房内。次日凌晨5时许，二人合谋，由被告人钟某趁三被害人熟睡之际，将被害人放置于租房内的一台惠普牌笔记本电脑、一部苹果5手机、一部联想触屏手机、一部诺基亚手机及35元现金窃走。本案涉案财物价值2545元。案发后，被窃物品被追回并发还被害人。\n公诉机关为证实其指控成立，宣读了相应证据材料，并认为，被告人钟某的行为已构成盗窃罪，提请依照《中华人民共和国刑法》第二百六十四条之规定，追究被告人的刑事责任。\n被告人钟某对起诉书控制的犯罪事实无异议，表示认罪。\n本院查明的案件事实与公诉机关指控的内容一致。\n证明上述事实的证据有：\n1、人口信息、抓获经过、前科材料、扣押及发还物品清单等书证；\n2、证人王某甲的证言；\n3、被害人马某、王某乙、郭某的陈述；\n4、被告人钟某的供述和辩解；\n5、价格鉴定结论书；\n6、现场勘验检查笔录及现场图、搜查笔录、辨认笔录；\n7、现场照片、扣押物品照片。\n本案事实清楚，证据确实、充分，足以认定。\n本院认为，被告人钟某以非法占有为目的，密窃取他人财物，数额较大，其行为已触犯刑律，构成盗窃罪，依法应予惩处。公诉机关指控的罪名成立。鉴于被告人钟某当庭认罪态度较好，本院酌情予以从轻处罚。为维护社会治安秩序，保护公民的财产所有权不受非法侵犯，根据被告人钟某犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条之规定，判决如下：\n被告人钟某犯盗窃罪，判处拘役五个月，并处罚金人民币1500元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月23日起至2015年4月22日止；罚金限本判决生效后一个月内缴纳）。\n如不服本判决，可在接到判决书后的第二日起十日内通过本院或直接向浙江省湖州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。\n审判员　　马正乾\n二〇一五年三月二十七日\n书记员　　宋　娟"},{"案件名称":"周某盗窃罪364一审刑事判决书","案号":"（2015）穗增法刑初字第364号","DocContent":"\n广东省增城市人民法院\n刑 事 判 决 书\n（2015）穗增法刑初字第364号\n公诉机关广东省增城市人民检察院。\n被告人周某，广西壮族自治区钦州市人，居民，户籍地址广西壮族自治区钦州市钦北区。因本案于2014年10月26日被羁押，同日被刑事拘留，同年11月27日被逮捕。现被押于广东省增城市看守所。\n广东省增城市人民检察院以穗增检诉刑诉（2015）203号起诉书指控被告人周某犯盗窃罪，于2015年3月16日向本院提起公诉。本院立案受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。广东省增城市人民检察院检察员唐华出庭支持公诉，被告人周某到庭参加诉讼。现已审理终结。\n广东省增城市人民检察院指控：2014年10月24日8时许，被告人周某同同案人“阿醒”（另案处理）经预谋后，步行去到增城市新塘镇久裕村金骏制衣厂附近一出租屋2楼213房，持一根撬棍将该房的门锁撬开入室盗窃，盗走了被害人王某丙的人民币400元、OPPO牌R6007型手机1部（价值人民币约1520元）、惠普牌笔记本电脑1部，后销赃，所得赃款已用于二人日常消费及吸食毒品。2014年10月26日，被告人周某被公安民警拘传到案。\n公诉机关认为，被告人周某的行为已构成盗窃罪。鉴于被告人周某归案后能如实供述自己的罪行，依法可从轻处罚。提请本院依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款的规定判处刑罚，并建议对被告人周某在有期徒刑六个月至一年的幅度量刑，并处罚金。\n上述事实，被告人周某在开庭审理过程中无异议，并有受案登记表；抓获经过；赃物去向说明；被告人周某的户籍材料；现场勘验检查笔录、现场图及现场照片；增城市价格认证中心出具的增价证（赃）（2014）634号涉案物价格鉴定证明书、增价证函（2014）422号关于对笔记本电脑物品不予价格鉴定的复函；监控视频；现场检测报告书；被害人王某丙的陈述及其指认监控视频截图的照片；证人王某乙的证言及其辨认被告人周某的辨认笔录、照片、指认监控视频截图的照片；被告人周某的供述以及其指认作案现场、监控视频截图的照片等证据证实，足以认定。\n本院认为，被告人周某无视国家法律，以非法占有为目的，入户盗窃公民财物，其行为已构成盗窃罪。公诉机关指控被告人周某犯盗窃罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人周某有吸毒劣迹，酌情从重处罚。被告人周某归案后如实供述自己的罪行，依法可从轻处罚。公诉机关的量刑建议与被告人周某的罪责相适应，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条和最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第三条，最高人民法院《关于适用财产刑若干问题的规定》第二条、第五条之规定，判决如下：\n被告人周某犯盗窃罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月26日起至2015年5月25日止），并处罚金人民币2000元（罚金自本判决发生法律效力后三个月内向本院一次缴纳，上缴国库）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　陈艾菁\n二〇一五年三月二十七日\n书　记　员　　罗国保\n附相关法条：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。"},{"案件名称":"被告人敖某某犯盗窃罪一审刑事判决书","案号":"（2015）屏山刑初字第28号","DocContent":"\n四川省屏山县人民法院\n刑 事 判 决 书\n（2015）屏山刑初字第28号\n公诉机关屏山县人民检察院。\n被告人敖某某，男，2008年11月30日因犯盗窃罪被沐川县人民法院判处有期徒刑四年，2012年8月23日刑满释放。2014年11月28日因本案被刑事拘留，2015年1月5日被逮捕。\n屏山县人民检察院以屏检诉刑诉（2015）27号起诉书指控被告人敖某某犯盗窃罪，于2015年3月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。屏山县人民检察院检察员戴明高出庭支持公诉，被告人敖某某到庭参加诉讼。本案现已审理终结。\n经审理查明：\n（一）2014年11月3日凌晨，被告人敖某某到屏山县龙华镇西正街，将龙翔宾馆一楼吧台抽屉内的一部佳能牌相机盗走。经屏山县物价局价格认证中心鉴定，被盗相机鉴定价格为936元。\n（二）2014年11月3日下午，被告人敖某某窜至屏山县龙华镇早稻村团石包组，将郭某某家中项链一条、戒指一枚、耳环二只、手链一条、五元老版人民币两张盗走。\n（三）2014年11月6日，被告人敖某某窜至屏山县龙华镇早稻村红椿湾组，将李某某家中现金140余元盗走。\n上述事实，被告人敖某某在开庭审理过程中亦无异议，并有物证佳能相机一部、疑似黄金项链一条、疑似黄金戒指一枚、疑似黄金耳环二只、疑似黄金手链一条，书证受理报警登记表、受案登记表、立案决定书、到案经过、户籍证明、接受证据清单、扣押清单，证人温某某、刘某某、刘某的证言，被害人敖某甲、郭某某、李某某的陈述，屏山县物价局价格认证中心屏价认鉴（2014）116号价格鉴定意见，刑事判决书，释放证明，现场勘验笔录、图及照片等证据证实，足以认定。\n本院认为，被告人敖某某以非法占有为目的，多次入户盗窃他人财物的行为，触犯了《中华人民共和国刑法》第二百六十四条“盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；……”的规定，构成了盗窃罪。屏山县人民检察院指控被告人敖某某犯盗窃罪的犯罪事实清楚，证据确实、充分，指控的罪名成立。被告人敖某某在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法从重处罚；其到案后如实供述自己的罪行，是坦白，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：\n被告人敖某某犯盗窃罪，判处有期徒刑十一个月，并处罚金人民币2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月28日起至2015年10月27日止；罚金限于本判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　胡丽娟\n二〇一五年三月二十七日\n书　记　员　　郭　林"},{"案件名称":"额其某盗窃罪一审刑事判决书","案号":"（2015）莱城刑初字第132号","DocContent":"\n山东省莱芜市莱城区人民法院\n刑 事 判 决 书\n（2015）莱城刑初字第132号\n公诉机关山东省莱芜市莱城区人民检察院。\n被告人额其某，无业，四川省凉山自治州美姑县洛俄依甘州，捕前住该村。2014年8月7日因涉嫌犯盗窃罪被莱芜市公安局莱城分局刑事拘留，同年9月12日被逮捕。现羁押于莱芜市看守所。\n辩护人张凌莺，山东崔鑫律师事务所律师。\n莱芜市莱城区人民检察院以莱城检公刑诉（2015）128号起诉书指控被告人额其某犯盗窃罪，向本院提起公诉。本院于2015年3月13日受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。莱芜市莱城区人民检察院指派代理检察员李艳霞出庭支持公诉，被告人额其某到庭参加诉讼。现已审理终结。\n莱芜市莱城区人民检察院指控：\n1、2014年6月18日凌晨，被告人额其某窜至莱芜市东方明珠花园9号楼，用随身携带的管钳撬坏该楼2单元102室刘某乙家客厅外的防盗窗后进入室内实施盗窃，共窃得人民币300元，OPPOR8007手机一部。经莱芜市价格认证中心鉴定，被盗OPPOR8007手机价值人民币2448元，案发后该手机已被公安机关追回退还失主。\n2、2014年6月18日凌晨，被告人额其某窜至莱芜市东方明珠花园9号楼，用随身携带的管钳撬坏该楼西单元101室刘俊芝家客厅的防盗窗后进入室内实施盗窃，共窃得人民币3400元、苹果ipad4平板电脑一台。经莱芜市价格认证中心鉴定，被盗苹果ipad4平板电脑价值人民币2240元。\n3、2014年6月的一天，被告人额其某伙同古次扬体（另案处理）窜至莱芜市徐家河社区1号楼东4单元，从该单元102室燕欣欣家，窃得三星7100手机一部及人民币600元。随后又从该单元302室崔节兵家，窃得钱包一个，内有现金200元。经莱芜市价格认证中心鉴定，被盗三星7100手机价值人民币2232元。\n4、2014年6月22日凌晨1时30分许，被告人额其某伙同吉克尔日（另案处理）窜至莱芜市莱城区戴花园小区5号楼1单元，并潜入该单元4楼西户张红家实施盗窃，被人发现后逃走，未窃得财物。随后又潜入该单元301室贺华胜家，窃得人民币2000元。\n5、2014年6月的一天，被告人额其某伙同吉克尔日（另案处理）窜至莱芜市莱城区戴花园东区6号楼1单元，潜入该单元502室王方建家，窃得黑色钱包一个，内有人民币500元。\n综上，被告人额其某盗窃七次，盗窃数额13920元。\n上述事实，被告人额其某在开庭审理过程中亦无异议，并有被害人刘某乙等人的陈述、证人刘某甲等人的证言、户籍证明等书证、现场勘验检查笔录、辨认笔录、涉案物品价格鉴定（认证）结论书等证据证实，足以认定。\n本院认为，被告人额其某以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的事实及罪名成立，本院予以确认。被告人额其某归案后如实供述所犯罪行，可从轻处罚。辩护人相关辩护意见，本院予以采纳。被告人额其某积极参与盗窃及分赃，在共同犯罪中并非起次要或辅助作用，不属从犯，辩护人关于其系从犯的辩护意见，本院不予采纳。涉案物品部分被追回，可酌情从轻处罚。被告人额其某入户盗窃，可酌情从重处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人额其某犯盗窃罪，判处有期徒刑一年二个月，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月7日起至2015年10月6日止，罚金于判决发生效力第二日起十日内一次缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向莱芜市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　王秀霞\n人民陪审员　　张钦顺\n人民陪审员　　孟丽君\n二〇一五年三月二十七日\n书　记　员　　亓　华\n附相关法条：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"朱某盗窃罪一审刑事判决书","案号":"（2015）肥东刑初字第00111号","DocContent":"\n安徽省肥东县人民法院\n刑 事 判 决 书\n（2015）肥东刑初字第00111号\n公诉机关肥东县人民检察院。\n被告人朱某，男，1978年1月13日出生，汉族，无业，户籍地肥东县，现租住肥东县店埠镇定光新村小区1号楼602室。2007年6月21日因盗窃被合肥市劳动教养管理委员会决定劳动教养一年。2008年8月26日因犯盗窃罪被肥东县人民法院判处有期徒刑一年，并处罚金二千元。2014年6月19日因盗窃被合肥市公安局包河分局行政拘留十四日。2014年9月8日涉嫌盗窃罪被肥东县公安局刑事拘留，同年9月19日被该局取保候审。2015年3月30日经本院决定逮捕，现羁押于肥东县看守所。\n肥东县人民检察院以肥检公诉刑诉（2015）47号起诉书指控被告人朱某犯盗窃罪，于2015年2月28日向本院提起公诉。本院受理后依法组成合议庭，适用普通程序，于2015年3月17日公开开庭审理了本案。肥东县人民检察院指派检察员项良诚、崔晓华出庭支持公诉，被告人朱某到庭参加了诉讼。现已审理终结。\n经审理查明：2014年9月8日13时许，被告人朱某在肥东县店埠镇定光新村恢复楼5号楼内，将失主王某停放在该单元楼道内的“华承”牌电动车盗走。经肥东县价格认证中心鉴定：被盗车辆价值人民币1905元。\n另查明：肥东县公安局巡警大队民警于2014年9月8日凌晨抓获朱某，并随案扣押“华承”牌电动车一辆，已经返还失主王某。\n上述事实，有下列经庭审举证、质证的证据证实：受案登记表，辨认笔录，指认现场及赃物照片，现场照片，扣押及发还物品清单，价格鉴定意见、购车收据，到案经过，情况说明，户籍证明、前科材料，且有失主王某的报案及陈述，被告人朱某的供述等证据证实，被告人对认定上述事实的证据均不持异议，本院依法予以确认。\n本院认为：被告人朱某以非法占有为目的，采用秘密手段窃取他人财物价值1905元，且被告人朱某曾因犯盗窃罪受过刑事处罚，其行为已构成盗窃罪。公诉机关指控的罪名成立。鉴于被告人曾因盗窃受过行政处罚和劳动教养等劣迹，可酌情从重处罚。被告人朱某归案后即如实供述上述犯罪事实，系坦白；依法可从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款\n之规定，判决如下：\n被告人朱某犯盗窃罪，判处拘役三个月，并处罚金二千元（未缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的12天，即自2015年3月30日起至2015年6月17日止。未缴纳罚金于本判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书\n面上诉的，应当提交上诉状正本一份，副本三份。\n审　判　长　　刘晓萍\n审　判　员　　王　炜\n人民陪审员　　杨　宇\n二〇一五年三月二十七日\n书　记　员　　宣　扬\n附法律条文：\n《中华人民共和国刑法》\n第二百六十四条【盗窃罪】盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十七条犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"李海滨盗窃罪一审刑事判决书","案号":"（2015）朝刑初字第794号","DocContent":"\n北京市朝阳区人民法院\n刑 事 判 决 书\n（2015）朝刑初字第794号\n公诉机关北京市朝阳区人民检察院。\n被告人李海滨，男，1984年6月17日出生。曾因犯抢劫罪于2002年2月被北京市丰台区人民法院判处有期徒刑一年六个月，罚金人民币一千元，于2003年5月22日刑满释放；因犯盗窃罪于2012年1月5日被北京市西城区人民法院判处有期徒刑十个月，罚金人民币一千元，于2012年4月15日刑满释放；因犯盗窃罪于2014年5月27日被北京市海淀区人民法院判处有期徒刑一年二个月，罚金人民币四千元，于2014年10月25日刑满释放；现因涉嫌犯盗窃罪于2014年11月29日被羁押，次日被刑事拘留，同年12月12日被逮捕；现羁押于北京市朝阳区看守所。\n北京市朝阳区人民检察院以京朝检公诉刑诉（2015）461号起诉书指控被告人李海滨犯盗窃罪，于2015年3月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市朝阳区人民检察院指派代理检察员蔡雯文出庭支持公诉，被告人李海滨到庭参加诉讼。现已审理终结。\n北京市朝阳区人民检察院指控并经本院审理查明：被告人李海滨于2014年11月29日16时30分许，在本市朝阳区八王坟长途汽车站门外北侧50米路边，扒窃被害人董×（女，20岁，河南省人）步步高牌X3L型移动电话机1部（价值人民币1650元）。被告人后被抓获归案。被盗移动电话机已损失。\n上述事实，被告人李海滨在庭审过程中亦无异议，且有被害人董×的陈述及辨认笔录，证人靳×、张×的证言，涉案财产价格鉴定结论书，刑事判决书，受案登记表、受案回执及公安机关出具的到案经过、工作记录、被告人身份证明材料等证据予以证实，足以认定。\n本院认为，被告人李海滨以非法占有为目的，扒窃他人财物，其行为触犯了刑法，已构成盗窃罪，依法应予惩处。北京市朝阳区人民检察院指控被告人李海滨犯盗窃罪的事实清楚，证据确实、充分，指控的罪名成立。被告人李海滨曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。鉴于被告人李海滨能够如实供述所犯罪行，当庭自愿认罪，故本院对其所犯罪行依法予以从轻处罚。另，应继续追缴被告人李海滨的犯罪所得，发还被害人。综上，根据被告人李海滨犯罪的事实、犯罪的性质、情节及对于社会的危害程度及悔改表现，本院依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第三条第四款之规定，判决如下：\n一、被告人李海滨犯盗窃罪，判处有期徒刑八个月，罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月29日起至2015年7月28日止。罚金于判决生效之日起3个月内缴纳）。\n二、继续追缴被告人李海滨犯罪所得人民币一千六百五十元，发还被害人董×。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　温国帅\n二〇一五年三月二十七日\n书　记　员　　宋　磊"},{"案件名称":"李某盗窃罪322一审刑事判决书","案号":"（2015）穗天法刑初字第322号","DocContent":"\n广东省广州市天河区人民法院\n刑 事 判 决 书\n（2015）穗天法刑初字第322号\n公诉机关广东省广州市天河区人民检察院。\n被告人李某某（自报名），出生地黑龙江省延寿县，住黑龙江省延寿县。因本案于2014年10月12日被羁押，次日被刑事拘留，同年10月28日被逮捕。现羁押于广州市天河区看守所。\n广东省广州市天河区人民检察院以穗天检刑诉（2015）57号起诉书指控被告人李某某犯盗窃罪，向本院提起公诉。本院于2015年1月26日受理后，依法组成合议庭，公开开庭审理了本案。广东省广州市天河区人民检察院指派代理检察员易长久出庭支持公诉。被告人李某某到庭参加了诉讼。现已审理终结。\n广东省广州市天河区人民检察院指控：2014年9月18日凌晨4时许，被告人李某某至本市天河区江园街17号之二能丰商店内，趁被害人高某某睡觉之机，盗走其放在店内的挂包1个（内有现金人民币3300元和诺基亚手机1部）。2014年10月12日，被告人李某某被抓获归案。公诉机关认为被告人李某某的行为已构成盗窃罪，数额较大，提请本院判处，并列举了相关证据。\n被告人李某某对公诉机关指控的事实无异议并表示认罪。\n经审理查明：2014年9月18日凌晨4时许，被告人李某某至本市天河区江园街17号之二能丰商店内，趁被害人高某某睡觉之机，盗走其放在店内的挂包1个（内有现金人民币3300元和诺基亚手机1部）。2014年10月12日，被告人李某某被抓获归案。上述赃款、赃物均未缴获。\n上述事实，被告人李某某在庭审过程中无异议，并有被害人高某某的报案陈述，证人刘某、龙某的证言及辨认笔录，公安机关出具的受理报警登记表、受案登记表、立案决定书、抓获经过、现场照片、情况说明、监控录像及截图，被告人李某某的供述等证据证实，足以认定。\n本院认为：被告人李某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应对其适用“三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的量刑幅度予以处罚。被告人李某某当庭自愿认罪，酌情从轻处罚。追缴被告人的违法所得，发还被害人。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条的规定，判决如下：\n一、被告人李某某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年10月12日起至2015年5月11日止。罚金自本判决发生法律效力第二日起十日内向本院缴纳）。\n二、追缴被告人李某某的违法所得，发还被害人高某某（由广州市公安局天河区分局执行）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n审　判　长　　方洪立\n人民陪审员　　廖凤如\n人民陪审员　　罗秀春\n二〇一五年三月二十七日\n书　记　员　　李丹丹"},{"案件名称":"马某某盗窃一审刑事判决书","案号":"（2015）荥刑初字第108号","DocContent":"\n河南省荥阳市人民法院\n刑 事 判 决 书\n（2015）荥刑初字第108号\n公诉机关河南省荥阳市人民检察院。\n被告人马某某，男，1977年6月2日出生，汉族。因涉嫌犯盗窃罪于2015年1月16日被荥阳市公安局刑事拘留，2015年1月19日被荥阳市公安局取保候审。\n荥阳市人民检察院以荥检刑诉（2015）91号起诉书指控被告人马某某犯盗窃罪，于2015年3月25日向本院提起公诉，并建议本院适用速裁程序审理。经审查，本院决定适用速裁程序，实行独任审判，公开开庭审理了本案。荥阳市人民检察院检察员石紫慧、被告人马某某到庭参加了诉讼。现己审理终结。\n荥阳市人民检察院指控：\n2014年11月26日下午17时许，被告人马某某到荥阳市塔山路与站南路交叉口处被害人陈某某的洗车美容装饰店办事时，发现被害人陈某某放在洗车店内桌子上的两部白色高仿三星N9000手机，遂趁无人注意之际，将两部手机盗走。经荥阳市价格认证中心鉴定：被盗的两部高仿三星牌手机共价值2036元。现被盗手机已追回并发还被害人。为证明该指控事实，检察机关向本院提供了被告人马某某的供述、被害人陈某某的陈述、证人陈某的证言、辨认笔录及照片、扣押物品清单及发还清单、到案经过等证据。据此认为被告人马某某的行为已构成盗窃罪，并建议本院对被告人马某某判处罚金人民币三千元。\n经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人马某某及辩护人对起诉书指控的事实、证据均不持异议。本院予以确认。\n本院认为，被告人马某某以非法占有为目的，采用秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪。荥阳市人民检察院指控被告人马某某的犯罪事实与罪名成立，予以支持。被告人归案后认罪态度较好，依法予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：\n被告人马某某犯盗窃罪，判处罚金人民币三千元。\n（罚金限于判决生效后三十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本六份。\n审判员　　焦焕利\n二〇一五年三月二十七日\n书记员　　吴铭青"},{"案件名称":"马欣盗窃罪一审刑事判决书","案号":"（2015）新刑初字第278号","DocContent":"\n新疆维吾尔自治区乌鲁木齐市新市区人民法院\n刑 事 判 决 书\n（2015）新刑初字第278号\n公诉机关乌鲁木齐市新市区人民检察院。\n被告人马欣。\n公诉机关以乌新检公诉刑诉（2015）189号起诉书指控被告人马欣犯盗窃罪，于2015年3月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。公诉机关指派检察员江郁林、孙海涛出庭支持公诉。被告人马欣到庭参加了诉讼。现已审理终结。\n公诉机关指控：2014年11月26日10时20分至10时30分之间，被告人马欣在本市新市区银川南路2765号时代探险网吧内，趁收银台无人之际，将收银台抽屉内的现金2800元钱盗走。案发后被告人马欣已将全部赃款退还被害人。公诉机关认为，被告人马欣的行为已触犯我国刑法第二百六十四条之规定，构成盗窃罪，提请法院依法予以惩处。\n被告人马欣对公诉机关指控的犯罪事实及罪名均无异议，并当庭表示自愿认罪。\n经审理查明：2014年11月26日10时20分至10时30分之间，被告人马欣在本市新市区银川南路2765号时代探险网吧内（原工作场所），趁收银台无人之际，打开未锁的收银台抽屉，将抽屉内的现金2800元钱盗走。案发后被告人马欣已将全部赃款退还被害人并给付1200元作为补偿，已获得被害人的谅解。\n上述事实，被告人马欣在开庭审理过程中亦无异议，并有被告人马欣的供述和辩解；被害人常生恒的陈述；证人寇金云、宋帅龙的证言；书证：报案材料、谅解书、收条、被告人马欣的身份信息等证据证实，足以认定。\n本院认为，被告人马欣以非法占有为目的，秘密窃取他人财物，涉案价值达2800元，数额较大，其行为已构成盗窃罪，依照我国刑法规定，应处三年以下有期徒刑、拘役或者管制，并处或单处罚金。公诉机关指控的犯罪事实存在，罪名成立，本院予以支持。被告人马欣归案后自愿认罪，全部退赃，且对被害人进行补偿，并获得谅解，本院量刑时可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：\n被告人马欣犯盗窃罪，单处罚金2000元。（罚金已缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n代理审判员　张　莉\n二〇一五年三月二十七日\n书　记　员　杨惠宇"},{"案件名称":"唐某盗窃罪一审刑事判决书","案号":"（2015）绍诸刑初字第329号","DocContent":"\n浙江省诸暨市人民法院\n刑 事 判 决 书\n（2015）绍诸刑初字第329号\n公诉机关诸暨市人民检察院。\n被告人唐某，农民，住安徽省宿州市泗县。因涉嫌犯盗窃罪于2014年11月30日被诸暨市公安局刑事拘留，同年12月13日被依法逮捕。现羁押于诸暨市看守所。\n诸暨市人民检察院以诸检刑诉（2015）293号起诉书指控被告人唐某犯盗窃罪，于2015年3月13日本院提起公诉，并建议适用简易程序审理。本院于2015年3月16日立案，依法适用简易程序，实行独任审判，于2015年3月27日公开开庭审理了本案。诸暨市人民检察院指派代理检察员姚宇怡出庭支持公诉，被告人唐某到庭参加诉讼。现已审理终结。\n诸暨市人民检察院指控：\n2014年11月22日晚，被告人唐某在诸暨市大唐镇新时代托运部开叉车，后趁无人注意之际，将一叉车棉纱运至仓库后弄堂处，并用雨布等物遮盖藏匿，窃得棉纱共计价值8470元。2014年11月23日中午被告人唐某将棉纱运至大唐镇轻纺市场处销赃给陈某（另案处理）。\n案发后，被告人唐某已赔偿被害人损失并取得了被害人的谅解。\n为证明上述指控，公诉机关向本院提供了户籍证明、申请报告、通话清单、证人王某、陈某的证言、归案经过、被害人金某的陈述、被告人唐某的供述和辩解、价格鉴定结论书、辨认笔录及照片、监控录像等证据。认为被告人唐某以非法占有为目的，秘密窃取他人财物，数额较大，应当以盗窃罪追究其刑事责任。提请本院对被告人唐某依照《中华人民共和国刑法》第二百六十四条之规定处罚。\n被告人唐某对公诉机关指控的事实及罪名均无异议。\n经庭审质证，对公诉机关移交的证据查证属实。本院对公诉机关起诉指控被告人唐某犯盗窃罪的事实予以确认。\n本院认为，被告人唐某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人唐某归案后能如实供述自己的罪行，且已赔偿被害人的损失并取得被害人谅解，本院予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：\n被告人唐某犯盗窃罪，判处拘役四个月十五日，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二o一四年十一月三十日起至二o一五年四月十三日止；罚金限判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　王　岚\n二〇一五年三月二十七日\n书　记　员　杨蓓蓓\n附页\n相关法律条文：\n《中华人民共和国刑法》第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"李╳╳盗窃案一审刑事判决书","案号":"（2014）北刑初字第76号","DocContent":"\n广西壮族自治区柳州市柳北区人民法院\n刑 事 判 决 书\n（2014）北刑初字第76号\n公诉机关广西壮族自治区柳州市柳北区人民检察院。\n被告人李XX，男。因涉嫌犯盗窃罪，于2013年12月31日被柳州市公安局柳北分局刑事拘留，2014年1月10日被逮捕。现羁押于柳州市第一看守所。\n柳州市柳北区人民检察院以柳市北检刑诉（2014）63号起诉书指控被告人李XX犯盗窃罪，于2014年2月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。柳州市柳北区人民检察院指派检察员覃丽瑛出庭支持公诉，被告人李XX到庭参加诉讼。现已审理终结。\n公诉机关指控：2013年12月31日零时至2时许，被告人李XX在柳州市柳北区跃进路绿水云间小区施工工地2号楼的二楼仓库，盗走被害人谭X欣的4捆施工用的南南铝材共计81千克，价值人民币2187元（其中规格为82系列上方料41千克，经估价价值人民币1107元、规格为53系列平开料40千克，经估价价值人民币1080元）。被告人李XX在携带赃物逃离案发现场后被公安机关抓获归案。破案后，公安机关已将缴获的赃物发还被害人谭X欣。\n公诉机关认为，被告人李忠诚的行为构成盗窃罪，提请本院依法惩处。\n上述事实，被告人李XX在开庭审理过程中亦无异议，并有被害人谭X欣的报案陈述材料，证人廖X全的证言，相关的案件现场辨认笔录及照片、赃物照片、归案经过、情况说明、扣押发还物品清单、估价鉴定结论书、被告人李XX的户籍证明等证据证实，足以认定。\n本院认为，被告人李XX以非法占有为目的，采用秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人李XX犯盗窃罪成立。被告人李XX归案后认罪态度较好，依法可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人李XX犯盗窃罪，判处拘役五个月，并处罚金人民币三千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月31日起至2014年5月30日止。罚金在本判决生效之日起一个月内一次性缴纳，逾期不缴纳的，强制缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审 判 员　杨继洪\n二〇一四年三月七日\n代书记员　屈晓男"},{"案件名称":"潘某军犯盗窃罪一审刑事判决书","案号":"（2015）瓮刑初字第52号","DocContent":"\n贵州省瓮安县人民法院\n刑 事 判 决 书\n（2015）瓮刑初字第52号\n公诉机关瓮安县人民检察院。\n被告人潘某军，男，1991年4月2日生于贵州省黄平县，苗族，初中文化，农民，住贵州省黄平县重安镇黄猴村。2014年10月2日因涉嫌犯盗窃罪被瓮安县公安局刑事拘留，同年11月6日被依法逮捕。现押于瓮安县看守所。\n瓮安县人民检察院以瓮检公诉刑诉（2015）28号起诉书指控被告人潘某军犯盗窃罪，于2015年3月9日向本院提起公诉。本院受理后，经征求被告人同意，依法适用简易程序，实行独任审判，公开开庭进行了审理。瓮安县人民检察院指派检察员王意出庭支持公诉，被告人潘某军到庭参加诉讼。现已审理终结。\n公诉机关指控：1、2014年9月16日凌晨1时许，被告人潘某军伙同杨某富（另案处理）、杨某林（外号杨老夸）（另案处理）在凯里市租赁一辆牌照为贵HAQ590的五菱宏光面包车窜至瓮安县，将瓮安县江沣驾校对面工地上的型号为ZR-YJV22、规格为4×16＋1×10的铜芯电缆线盗走，后将盗窃的电缆线拉到凯里市变卖，每人分得1200元人民币。经鉴定，潘某军等人盗窃的该种电缆线价值人民币4816元。\n2、2014年9月23日0时许，被告人潘某军伙同杨某富、王某洪（另案处理）在凯里市租赁一辆牌照为贵HAQ590的五菱宏光面包车窜至瓮安县，将瓮安县金正大公司正在修建的厂房处的型号为ZR-YJV、规格为3×240＋1×120的铜芯电缆线盗走，后将盗窃的电缆线拉到凯里市变卖，每人分得2000元人民币。经鉴定，潘某军等人盗窃的该种电缆线价值人民币21112元。\n公诉机关认为，被告人潘某军以非法占有为目的，秘密窃取他人财物，数额较大。其行为触犯了《中华人民共和国刑法》第二百六十四条之的规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究潘某军的刑事责任。公诉机关建议判处被告人潘某军一年六个月以上二年六个月以下有期徒刑，并处罚金。特提起公诉，请依法判决。\n被告人潘某军对公诉机关指控的罪名及犯罪事实均无异议。\n经审理查明，2014年9月16日凌晨1时许，被告人潘某军伙同杨某富、杨某林驾车窜至瓮安县，将瓮安县江沣驾校对面工地上的型号为ZR-YJV22、规格为4×16＋1×10mm2的铜芯电缆线盗走，拉到凯里市变卖，每人分得1200元人民币。经鉴定，被盗电缆线价值人民币4816元。\n2014年9月23日12时许，被告人潘某军伙同杨某富、王某洪驾车窜至瓮安县，将瓮安县金正大公司在建厂房处的型号为ZR-YJV、规格为3×240＋1×120mm2的铜芯电缆线盗走，拉到凯里市变卖，每人分得2000元人民币。经鉴定，被盗电缆线价值人民币21112元。\n上述事实，有公诉机关提供并经庭审查证属实的受案登记表、立案决定书、被告人户籍证明、到案经过、失主韩某华、朱某科的陈述、同案犯杨某富、王某洪的陈述、被告人潘某军的供述与辩解、鉴定意见、现场勘验、检查、指认笔录及照片等证据在卷佐证，足以认定。\n本院认为，被告人潘某军秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控被告人潘某军的罪名及犯罪事实成立，本院予以确认。被告人潘某军归案后如实供述犯罪事实，庭审中认罪态度较好，依法可以从轻处罚。公诉机关提出的量刑建议，符合法律规定和被告人潘某军应承担的刑事责任，本院予以采纳。本院决定对被告人潘某军从轻处罚。为此，根据本案的犯罪事实、性质、情节、社会危害程度及被告人的认罪态度，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条，最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第一条之规定，判决如下：\n被告人潘某军犯盗窃罪，判处有期徒刑二年零六个月，并处罚金人民币三千元。\n（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月2日起至2017年4月1日止。）\n前述罚金，限于本判决生效之日起三十日内缴纳。逾期不缴纳或者未完全缴纳的，强制缴纳。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。\n审判员　　易言平\n二〇一五年三月二十七日\n书记员　　邓　衡"},{"案件名称":"刘金辉盗窃罪一审刑事判决书","案号":"（2015）深宝法龙刑初字第436号","DocContent":"\n广东省深圳市宝安区人民法院\n刑 事 判 决 书\n（2015）深宝法龙刑初字第436号\n公诉机关深圳市宝安区人民检察院。\n被告人刘某，男，汉族，住广东省饶平县。曾因犯盗窃罪于2014年7月11日被深圳市龙岗区人民法院判处有期徒刑八个月。现因涉嫌盗窃于2014年12月4日被羁押，2014年12月5日被刑事拘留，2015年1月7日被逮捕。现押于深圳市宝安区看守所。\n公诉机关以深宝检公一刑诉（2015）592号起诉书指控被告人刘某犯盗窃罪，于2015年3月11日向本院提起公诉。经被告人同意，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。公诉机关指派代理检察员邹胜福出庭支持公诉。被告人刘某到庭参加了诉讼。现已审理终结。\n经审理查明，2013年11月份一天凌晨3时许，被告人刘某到深圳市龙华新××街道商业步行街米丰北方面饺王，将该店门推开一条缝钻进去，盗走被害人王某的400元现金人民币、一台联想旭日C466A笔记本电脑。2013年12月份一天凌晨3时许，刘某又到龙华新××街道商业步行街米丰北方面饺王，采取同样的方式进入该店内，盗走被害人王某的200元现金人民币。\n2014年1月26日凌晨5时许，被告人刘某到龙华新××街道大和社区爱发轩理发店，使用随身携带的螺丝刀将门把手的螺丝扭开，将挂锁取下后进入该店中，盗走被害人金某的560元现金、一枚白金戒指及电脑硬盘、CPU、内存条等物。2014年12月4日，刘某被民警抓获归案。\n上述事实，被告人刘某在开庭审理过程中均无异议，并有经当庭质证的相关证据予以证明，足以认定。\n本院认为，被告人刘某无视国家法律，以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪。公诉机关指控的罪名成立。\n鉴于被告人刘某曾被判处有期徒刑，在刑罚执行完毕后五年以内又犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。另鉴于被告人刘某归案后能如实供述自己的犯罪行为，可以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十五条第一款、第六十四条之规定，判决如下：\n一、被告人刘某犯盗窃罪，判处有期徒刑八个月，并处罚金人民币一千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月4日起至2015年8月3日止，罚金限于本判决生效后一个月内向本院一次性缴纳）；\n二、责令被告人刘某退赔被害人王业芳人民币600元、被害人金某人民币560元。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。\n审判员　黄　 耀　 东\n二〇一五年三月二十七日\n书记员　黄　 永　 国\n书记员　谢净愚（兼）"},{"案件名称":"刘某盗窃罪一审刑事判决书","案号":"（2015）碚法刑初字第00159号","DocContent":"\n重庆市北碚区人民法院\n刑 事 判 决 书\n（2015）碚法刑初字第00159号\n公诉机关重庆市北碚区人民检察院。\n被告人刘某，男，1995年8月28日出生于重庆市北碚区，汉族，初中文化，住重庆市北碚区。因涉嫌盗窃罪，于2015年2月4日被重庆市公安局北碚区分局刑事拘留，同月9日被取保候审。\n重庆市北碚区人民检察院以渝碚检刑诉（2015）154号起诉书指控被告人刘某犯盗窃罪，于2014年3月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。重庆市北碚区人民检察院指派代理检察员周传瑞出庭支持公诉。被告人刘某到庭参加诉讼。现已审理终结。\n重庆市北碚区人民检察院指控：2015年1月28日5时许，被告人刘某回到其住宿的重庆市北碚区澄江镇XX电子厂职工宿舍，发现隔壁被害人伍某所在宿舍的门未关闭，于是刘某推门进入该宿舍，趁伍某熟睡之机，将其放在电视机上的iPhone5s手机盗走，并将该手机藏匿于自己宿舍的行李箱内。\n2015年2月3日，公安民警将被告人刘某抓获归案，并追回被盗手机发还被害人。\n经重庆市北碚区发展和改革委员会价格认证中心鉴定：被盗的iPhone5s价值人民币2900元。\n上述事实，在开庭审理过程中被告人刘某亦无异议，并有被害人伍某，证人张某某的证言，受理刑事案件登记表，立案决定书，搜查笔录，提取笔录，扣押笔录，扣押决定书，扣押物品清单，发还清单，指认照片，个人消费信贷申请表，重庆市北碚区发展和改革委员会价格鉴定结论书，户籍资料，抓获经过等证据予以证实，足以认定。\n本院认为，被告人刘某以非法占有为目的，采取秘密手段窃取他人财物，其行为已构成盗窃罪。公诉机关指控的罪名成立。对被告人刘某依法应处三年以下有期徒刑，并处罚金。被告人刘某到案后如实供述自己的犯罪事实，依法可以从轻处罚。据此，为维护社会治安秩序，保护公私财产权利不受侵害，根据被告人的犯罪事实、情节和社会危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条之规定，判决如下：\n被告人刘某犯盗窃罪，判处罚金五千元。\n（罚金限本判决生效之日起三日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判员　　张宏敏\n二〇一五年三月二十七日\n书记员　　曾　峥"},{"案件名称":"仇宁宁盗窃案一审刑事判决书","案号":"（2015）翔刑初字第109号","DocContent":"\n福建省厦门市翔安区人民法院\n刑 事 判 决 书\n（2015）翔刑初字第109号\n公诉机关厦门市翔安区人民检察院。\n被告人仇XX，男，1991年8月15日出生，汉族，高中文化，务工。2015年1月31日因涉嫌犯盗窃罪被刑事拘留，同年2月6日被变更强制措施为取保候审。\n厦门市翔安区人民检察院以翔检公诉刑诉（2015）78号起诉书指控被告人仇XX犯盗窃罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。\n厦门市翔安区人民检察院指控：被告人仇XX于2015年1月31日凌晨5时许到翔安区马巷镇同美村塔埔X号202室被害人昌XX的住处，欲盗走一台仿“苹果”笔记本电脑（价值人民币893元）时被抓获，归案后对犯罪行为供认不讳，已赔偿被害人昌XX人民币2000元，并取得谅解。认为被告人仇XX系犯罪未遂，并具有坦白情节，且已取得被害人谅解，建议对被告人仇XX单处罚金。\n被告人仇XX对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。\n本院认为，公诉机关指控被告人仇XX犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十七条第三款之规定，判决如下：\n被告人仇XX犯盗窃罪，单处罚金人民币一千元。\n（罚金已缴纳。）\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　叶予静\n二〇一五年三月二十七日\n代书　记员　　彭跃琛\n附：本案所适用法律条文\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。\n对于未遂犯，可以比照既遂犯从轻或者减轻处罚。\n第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"杨松、岳某犯盗窃罪一审刑事判决书","案号":"（2015）嘉盐刑初字第156号","DocContent":"\n浙江省海盐县人民法院\n刑 事 判 决 书\n（2015）嘉盐刑初字第156号\n公诉机关海盐县人民检察院。\n被告人杨某，农民。曾因犯抢劫罪，于2009年12月28日被浙江省桐乡市人民法院判处有期徒刑四年，并处罚金人民币八百元；又因犯盗窃罪，于2014年10月20日被浙江省桐乡市人民法院判处有期徒刑三年十个月，并处罚金人民币五万元。\n被告人岳某，（自报），农民。曾因犯抢劫罪、盗窃罪，于2011年2月21日被浙江省桐乡市人民法院判处有期徒刑四年二个月，并处罚金人民币三千八百元，于2013年11月3日刑满释放；又因犯盗窃罪，于2014年10月20日被浙江省桐乡市人民法院判处有期徒刑一年二个月，并处罚金人民币一万四千元。\n上述二被告人均因涉嫌犯盗窃罪，于2014年12月10日被海盐县公安局从浙江省南湖监狱解回。\n海盐县人民检察院以盐检公诉刑诉（2015）第126号起诉书指控被告人杨某、岳某犯盗窃罪，于2015年2月15日向本院提起公诉。本院于同月17日立案，并依法组成合议庭，公开开庭审理了本案。海盐县人民检察院指派检察员印珊丽和王淑出庭支持公诉。被告人杨某、岳某均到庭参加诉讼。现已审理终结。\n经审理查明：\n1、2014年3月28日下午，被告人杨某、岳某结伙邓某（已判刑）经事先通谋并购买作案工具撬棒，至海盐县于城镇紫竹院13幢被害人朱某家，采用爬水管、撬棒撬门等手段进入，窃得现金人民币180余元。\n2、2014年3月28日下午，被告人杨某、岳某结伙邓某经事先通谋并购买作案工具撬棒，至海盐县于城镇紫竹院13幢被害人舒某家，采用撬棒撬门等手段进入，因被发现而未能得逞。\n另查明，在前次犯罪中，被告人杨某、岳某均于2014年4月3日被桐乡市公安局刑事拘留，于同年5月7日被逮捕。\n上述事实，被告人杨某、岳某在开庭审理过程中亦无异议，且有同案犯邓某的供述，被害人朱某、舒某的陈述，证人隆某等人的证言，嘉兴市公安局关于准许解回再审的通知，辨认笔录，刑事判决书等证据证实，足以认定。\n本院认为，被告人杨某、岳某以非法占有为目的，先后2次结伙以秘密手段入户盗窃他人财物（1起未遂），计价值人民币180余元，其行为已构成盗窃罪。公诉机关指控的罪名成立。在判决宣告后，刑罚执行完毕前，发现被告人杨某、岳某还有其他犯罪没有判决，依法实行数罪并罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十三条、第七十条、第六十九条之规定，判决如下：\n一、被告人杨某犯盗窃罪，判处有期徒刑九个月，并处罚金人民币一千元，合并前罪所判处的有期徒刑三年十个月，并处罚金人民币五万元，决定执行有期徒刑四年四个月，并处罚金人民币五万一千元。\n二、被告人岳某犯盗窃罪，判处有期徒刑九个月，并处罚金人民币一千元，合并前罪所判处的有期徒刑一年二个月，并处罚金人民币一万四千元，决定执行有期徒刑一年八个月，并处罚金人民币一万五千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人杨某的刑期自2014年4月3日起至2018年8月2日止；被告人岳某的刑期自2014年4月3日起至2015年12月2日止。判处的罚金限判决生效后十日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审　判　长　　齐　奎\n人民陪审员　　吴金观\n人民陪审员　　陈生华\n二〇一五年三月二十七日\n书　记　员　　张海燕"},{"案件名称":"王某盗窃罪586一审刑事判决书","案号":"（2015）穗天法刑初字第586号","DocContent":"\n广东省广州市天河区人民法院\n刑 事 判 决 书\n（2015）穗天法刑初字第586号\n公诉机关广东省广州市天河区人民检察院。\n被告人王某甲，曾用名王某乙，户籍住址海南省海口市秀英区。因本案于2014年12月12日被羁押，次日被刑事拘留，同年12月23日被逮捕。现押于广州市第三看守所。\n广东省广州市天河区人民检察院以穗天检刑诉（2015）347号起诉书指控被告人王某甲犯盗窃罪，于2015年3月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广东省广州市天河区人民检察院指派检察员丁春华出庭支持公诉，被告人王某甲到庭参加了诉讼。现已审理终结。\n广东省广州市天河区人民检察院指控：2014年12月12日20时许，被告人王某甲在本市天河区地铁燕塘站，趁被害人陈某下车时，盗走陈某放于单肩包内的棕色钱包1个（内有人民币211元、银行卡两张、身份证1张、广州市医疗卡1张）.得手后，被告人王某甲被人赃并获。公诉机关认为被告人王某甲的行为已构成盗窃罪，提请本院判处，并列举了相关证据。\n被告人王某甲对指控的事实不持异议，表示认罪。\n经审理查明：2014年12月12日20时许，被告人王某甲在本市天河区地铁三号线燕塘站，趁趁被害人陈某下车不备之机，盗走其放于单肩包内的棕色钱包一个（钱包内有人民币211元、银行卡两张、身份证一张、广州市医疗卡一张），后被告人王某甲携赃逃跑时被人赃并获。案发后，上述被盗物品已发还被害人陈某。\n上述事实，被告人王某甲在开庭审理过程中亦无异议，并有被害人陈某的陈述及辨认笔录，证人何某的证言及辨认笔录，现场照片、赃物照片，监控录像及截图，接受证据及发还物品清单，受理报警登记表、受案登记表、立案决定书，到案经过，行政处罚决定书，以及被告人王某甲的供述及户籍资料等证据证实，足以认定。\n本院认为：被告人王某甲以非法占有为目的，在公共场所扒窃他人财物，其行为已构成盗窃罪，依法应当适用“处三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的量刑幅度予以处罚。被告人王某甲归案后如实供述罪行，自愿认罪，可对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款以及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条的规定，判决如下：\n被告人王某甲犯盗窃罪，判处有期徒刑七个月，并处罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年12月12日起至2015年7月11日止；罚金应自判决发生法律效力第二日起十日内向本院缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　冯　谦\n二〇一五年三月二十七日\n书　记　员　邓敏婧"},{"案件名称":"詹学杰、程斌犯盗窃罪一案一审刑事判决书","案号":"（2015）平刑初字第83号","DocContent":"\n河南省信阳市平桥区人民法院\n刑 事 判 决 书\n（2015）平刑初字第83号\n公诉机关河南省信阳市平桥区人民检察院。\n被告人詹学杰，男，1979年3月14日出生于河南省罗山县，汉族，初中文化，无业。1997年因犯盗窃罪被罗山县人民法院判处有期徒刑四年；因涉嫌犯盗窃罪，于2014年11月15日被抓获，同日被刑事拘留，同年12月19日被逮捕。现羁押于信阳市看守所。\n被告人程斌，男，1978年12月24日出生于河南省信阳市，汉族，初中文化，无业。2008年因犯盗窃罪被湖北省天门市人民法院判处有期徒刑三年；2011年因犯盗窃罪被信阳市固始县人民法院判处拘役四个月；2012年因犯盗窃罪被信阳市淮滨县人民法院判处有期徒刑一年三个月；2014年11月6日因犯盗窃罪被本院判处有期徒刑一年。2015年3月25日被本院决定逮捕。现羁押于信阳市看守所。\n信阳市平桥区人民检察院以信平检刑诉（2015）24号起诉书指控被告人詹学杰、程斌犯盗窃罪，于2015年2月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。信阳市平桥区人民检察院检察员胡珊珊、被告人詹学杰、程斌到庭参加诉讼。现已审理终结。\n经审理查明：\n一、2014年2月12日晚，被告人詹学杰伙同程斌（已判刑）窜至信阳市羊山新区新十六大街“鼎丰投资”公司楼下，将被害人冯连银停放在楼下的，豫SF0139黑色“帕萨特”轿车车窗玻璃砸碎，未盗得财物。\n二、2014年1月15日晚20时许，被告人詹学杰、程斌经预谋后携带作案工具，窜至信阳市平桥区平西路“计生委家属院”后排别墅区，翻墙进入被害人张璟璠家中，盗窃价值4350元的“浪琴”军旗系列手表一块。现该手表已被追回并发还失主。\n上述事实，被告人詹学杰在开庭审理过程中亦无异议，被告人程斌虽然开庭审理过程中不认罪，但是庭审后提交书面悔过书，对其不认罪的表现悔改，并对自己的犯罪事实供认不讳，且有公诉机关提供的如下证据：户籍证明、抓获经过、发破案经过、刑事判决书、照片、被害人冯连银、张璟璠、孙建华、张小萌的陈述，鉴定意见书，辨认笔录以及领条等证据证实，足以认定。\n本院认为，被告人詹学杰、程斌以非法占有为目的，盗窃他人财物，数额较大，其行为均已构成盗窃罪，应依法惩处。平桥区人民检察院指控二被告人犯罪的事实清楚，证据确实、充分，罪名成立。二被告人在盗窃过程中分工合作，系共同犯罪，不宜区分主从犯。二被告人均有前科，可酌情从重处罚。詹学杰第一起犯罪事实未盗到财物，系盗窃未遂，可酌情从轻处罚；二被告人自愿认罪，可酌情从轻处罚；被告人程斌系原判决生效后，又发现漏罪。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款之规定，判决如下：\n一、被告人詹学杰犯盗窃罪，判处拘役五个月，并处罚金5000元（已缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月15日起至2015年4月14日止。）\n二、被告人程斌犯盗窃罪，判处拘役二个月，并处罚金5000元（已缴纳）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月27日起至2015年5月26日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　　周志武\n审判员　　张　素\n审判员　　张陶冶\n二〇一五年三月二十七日\n书记员　　张　芳"},{"案件名称":"陈某甲犯盗窃罪一审刑事判决书","案号":"（2015）任刑初字第142号","DocContent":"\n山东省济宁市任城区人民法院\n刑 事 判 决 书\n（2015）任刑初字第142号\n公诉机关济宁市任城区人民检察院。\n被告人陈某甲，因张贴小广告于2009年7月16日被济宁市劳动教养管理委员会劳动教养一年。因涉嫌犯盗窃罪于2014年11月25日被济宁市公安局市中分局刑事拘留，同年12月10日被依法逮捕。现羁押于济宁市看守所。\n济宁市任城区人民检察院以济任检诉刑诉（2015）51号起诉书指控被告人陈某甲犯盗窃罪，于2015年1月29日向本院提起公诉。本院依法组成合议庭，于2015年3月17日公开开庭审理了本案。济宁市任城区人民检察院指派检察员王伟奇出庭支持公诉，被告人陈某甲到庭参加诉讼。现已审理终结。\n济宁市任城区人民检察院指控：2013年11月24日凌晨3时许，被告人陈某甲伙同甄某（已判刑）来到济宁市任城区北菜市街济宁农业发展银行门口，趁被害人谷某在其车上熟睡之际，盗窃谷某随身携带的钱包一个（内有现金4000元），HTC手机一部（经鉴定价值1440元）等物品，盗窃被害人谷某车后备箱内的雷霆牌电锤一个（经鉴定价值800元），后二人分赃并逃离现场。以上被盗物品价值共计6240元。\n所盗HTC手机和雷霆牌电锤经公安机关扣押后分别于2013年11月26日和2014年12月2日发还给被害人谷某。\n对于指控的事实，公诉机关当庭出示并宣读的证据有：1、户籍信息、抓获经过等书证；2、辨认笔录；3、鉴定意见；4、证人陈某乙的证言；5、被害人谷某的陈述；6、同案犯甄某的供述与辩解；7、被告人陈某甲的供述与辩解；8、视听资料。公诉机关认为，被告人陈某甲采取秘密窃取的手段盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。提起公诉，请求依法判处。\n被告人陈某甲对起诉书指控其犯盗窃罪无异议，表示认罪，但辩解盗窃的现金是几百元。\n经审理查明：2013年11月24日凌晨3时许，被告人陈某甲伙同甄某（已判刑）发现被害人谷某醉酒，跟随被害人谷某来到济宁市任城区北菜市街济宁农业发展银行门口，趁被害人谷某在其车上熟睡之际，打开车门，盗窃谷某随身携带的钱包一个（内有现金4000元），HTC手机一部（经鉴定价值1440元）等物品，盗窃被害人谷某车后备箱内的雷霆牌电锤一个（经鉴定价值800元），后二人分赃并逃离现场。以上被盗物品价值共计6240元。\n所盗HTC手机和雷霆牌电锤经公安机关扣押后分别于2013年11月26日和2014年12月2日发还被害人谷某。\n上述事实，有下列证据予以证实：\n1、被害人谷某的陈述证实其被盗的时间、地点、被盗窃现金数额及物品等具体情节；\n2、证人陈某乙的证言能够证实其在陈某甲住的古月新苑小区的贮藏室找到涉案赃物电钻，并上交派出所，以及电钻的特征；\n3、同案犯甄某的供述能够证实其伙同被告人陈某甲先后分几次盗窃被害人谷某的两个包、挎包、电锤、现金、手机等财物，后二人分赃的具体情节；\n4、山东省涉案物品价格鉴定（认证）结论书能够证实被盗物品的价值；\n5、济宁市任城区人民法院（2014）任刑初字第199号刑事判决书能够证实本案认定的事实；\n6、另有公安机关出具的被告人的户籍证明、抓获经过、办案说明、扣押物品、文件清单，发还物品、文件清单、劳动教养决定书、在逃人员登记信息表、辨认笔录、视听资料等证据在卷佐证。上述证据，经庭审举证质证，能够相互印证，本院予以确认。\n本院认为，被告人陈某甲以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关的指控的事实和罪名成立，本院予以确认。案发后，部分被盗物品已发还被害人，可酌情予以从轻处罚。关于被告人陈某甲提出的辩解意见无相关证据予以证实，不予采纳。据此，依据《中华人民共和国刑法》第二百六十四条，第六十四条，第五十二条，第五十三条之规定，判决如下：\n一、被告人陈某甲犯盗窃罪，判处有期徒刑七个月，并处罚金一万元。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年11月25日起至2015年6月24日止。罚金于本判决生效后三十日内向本院缴纳。）\n二、责令被告人陈某甲退赔被害人谷某现金4000元。\n如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接上诉于山东省济宁市中级人民法院，书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　李　军\n审　判　员　　江　艳\n人民陪审员　　李洪生\n二〇一五年三月二十七日\n书　记　员　　范琳琳"},{"案件名称":"郭某某盗窃案一审刑事判决书  ","案号":"（2015）章刑初字第98号","DocContent":"\n江西省赣州市章贡区人民法院\n刑 事 判 决 书\n（2015）章刑初字第98号\n公诉机关赣州市章贡区人民检察院。\n被告人郭某某，男，汉族，1995年11月18日出生，住江西省赣州市。因涉嫌犯盗窃罪，于2015年1月4日被刑事拘留，同年2月3日被逮捕。现羁押于赣州市看守所。\n赣州市章贡区人民检察院以赣章检刑诉（2015）80号起诉书指控被告人郭某某犯盗窃罪，于2015年3月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。赣州市章贡区人民检察院指派代检察员朱书炫出庭支持公诉。被告人郭某某到庭参加诉讼。现已审理终结。\n赣州市章贡区人民检察院指控，2014年10月份的一天，被告人郭某某伙同朱某某（另案处理）窜至赣州市章贡区中航城x-xx号公交站台附近，将被害人龚某某停放在该处的一辆黑色鬼火二代48CC型助力车（车架号SF2013082xxxx，发动机号1309xxxx）盗走。经鉴定，该车价值人民币2465元。\n案发后，被盗助力车已追回并发还被害人。\n上述事实，被告人郭某某在开庭审理过程中亦无异议，且有被害人龚某某的报案笔录及陈述，证人钟某某、尹某某的证言，辨认材料，价格鉴定结论书、收款收据、扣押物品清单、刑事摄影照片、抓获经过、证据登记清单、情况说明、户籍证明，以及被告人郭某某、同案人朱某某的供述等证据证实，足以认定。\n本院认为，被告人郭某某伙同他人共同盗窃公私财物，数额较大，其行为已构成盗窃罪，应依法惩处。公诉机关指控被告人郭某某犯盗窃罪的罪名成立。被告人郭某某归案后如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款之规定，判决如下：\n被告人郭某某犯盗窃罪，判处拘役四个月，并处罚金人民币三千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月4日起至2015年5月3日止。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省赣州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n代理审判员　　郭晓华\n二〇一五年三月二十七日\n书　记　员　　丁明顺"},{"案件名称":"唐某盗窃罪一审刑事判决书","案号":"（2015）九法刑初字第00246号","DocContent":"\n重庆市九龙坡区人民法院\n刑 事 判 决 书\n（2015）九法刑初字第00246号\n公诉机关重庆市九龙坡区人民检察院。\n被告人唐某，男，汉族。因犯盗窃罪，于2014年10月20日被重庆市九龙坡区人民法院判处拘役五个月，2014年12月23日刑满释放。因涉嫌犯盗窃罪，于2014年12月24日被羁押，次日被刑事拘留，2015年1月30日被依法逮捕。现押于本区看守所。\n重庆市九龙坡区人民检察院以渝九检刑诉（2015）167号起诉书指控被告人唐某犯盗窃罪，于2015年3月19日向本院提起公诉，本院于同日立案。因被告人对公诉机关指控的犯罪事实及罪名均无异议，经公诉机关建议并征得被告人同意，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市九龙坡区人民检察院指派代理检察员牛克林出庭支持公诉，被告人唐某到庭参加诉讼。现已审理终结。\n重庆市九龙坡区人民检察院指控，2013年2月20日下午，被告人唐某翻窗进入失主张某某位于重庆市九龙坡区石坪桥重光村17号1幢3-1的住房内，盗走现金2000元、云烟5包、龙凤呈祥香烟5包。\n2013年5月6日17时许，被告人唐某翻越围墙进入失主王某某位于重庆市九龙坡区石坪桥正街158号铝制品二厂后面的棚屋内，盗走现金1700元及龙凤呈祥香烟1条。\n2013年5月19日下午，被告人唐某溜进失主丁某某位于重庆市九龙坡区石坪桥盘龙村10栋附11号的家中，盗走1个女式挎包，包内有现金1500元及证件、手机等物品。\n2014年12月24日12时许，被告人唐某溜进失主袁某位于重庆市九龙坡区二郎钟表厂兰花村10栋1-7的家中，盗走1部联想A360t手机（经鉴定，价值291元）及现金20元。\n2014年12月24日，被告人唐某被民警捉获。\n上述事实，被告人唐某在开庭审理过程中亦无异议，并有受案登记表、立案决定书，户籍材料，到案经过，拘留证、逮捕证，提取笔录，现场确认笔录及照片，重庆市公安局九龙坡区分局物证鉴定所鉴定书，现场勘验检查笔录，手机三包凭证，价格鉴证委托书、价格鉴证结论书、鉴定意见通知书，重庆市九龙坡区人民法院（2014）九法刑初字第1353号刑事判决书、刑满释放证明书，情况说明，失主张某某、王某某、丁某某、袁某的陈述，被告人唐某的供述等证据证实，足以认定。\n本院认为，被告人唐某以非法占有为目的，多次入户盗窃他人财物，共计价值5511元，数额较大，其行为已构成盗窃罪，依法应予处罚。被告人唐某到案后能如实供述自己的罪行，依法可以从轻处罚。公诉机关的指控成立。被告人唐某有犯罪前科，可予酌情从重处罚。依照《中国人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人唐某犯盗窃罪，判处有期徒刑十个月，并处罚金人民币六千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月24日起至2015年10月23日止。罚金于判决生效之日起30日内缴清。）\n二、责令被告人唐某于判决生效之日起30日内退赔失主张某某经济损失2000元，退赔失主王某某经济损失1700元，退赔失主丁某某经济损失1500元，退赔失主袁某经济损失311元。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　杨建新\n二〇一五年三月二十七日\n书　记　员　　周　倩"},{"案件名称":"湖南省永州市零陵区人民检察院诉被告人李福犯盗窃罪一案一审刑事判决书","案号":"（2014）零刑初字第25号","DocContent":"\n湖南省永州市零陵区人民法院\n刑 事 判 决 书\n（2014）零刑初字第25号\n公诉机关湖南省永州市零陵区人民检察院。\n被告人李某，男2013年10月16日因涉嫌犯盗窃罪被永州市公安局零陵分局刑事拘留，2013年10月30日经永州市零陵区人民检察院以“涉嫌盗窃罪，但无逮捕必要”作出不批准逮捕决定，2013年10月31日被永州市公安局零陵分局监视居住。2014年12月1日经本院决定对被告人李某逮捕，2015年2月18日广西自治区桂林市公安局七星公安分局三里店派出所将被告人李某抓获。现羁押于永州市零陵看守所。\n湖南省永州市零陵区人民检察院以湘永零检刑诉（2013）228号起诉书指控被告人李某犯盗窃罪，于2014年1月22日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。永州市零陵区人民检察院检察员周喜民，被告人李某到庭参加了诉讼。现已审理终结。\n经审理查明：2013年9月24日21时许，零陵区水口山镇新桥村村民被告人李某窜至林某某在新桥村建筑工地的活动房内，盗窃数码相机、香烟等物品。经零陵区价格认证中心鉴定，被盗物品价格为1424元。\n2013年10月16日，被告人李某被永州市公安局零陵分局民警抓获。在本院开庭审理期间，被告人李某拒不到庭脱保。\n另查明，2015年2月18日广西自治区桂林市公安局七星公安分局三里店派出所将被告人李某抓获，被告人李某现羁押于永州市零陵看守所。\n还查明，永州市零陵区水口山镇新桥村委会证实，被告人李某与其父借住在村里简陋的老学校里，家里无任何经济来源，靠国家给的低保过日子，李某本人早年患有脑膜炎后遗症，属痴呆人。\n上述事实，有下列证据证实：被害人林某某的陈述；证人梁某某、李某某的证言；现场勘验笔录；价格鉴定结论书；抓获经过、户籍证明等书证；桂林市公安局三里店派出所抓获经过；被告人李某的供述及辩解等证据证实，足以认定。\n本院认为，被告人李某，以非法占有为目的，入户盗窃，所盗财物经物价部门鉴定价值1424元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，故对公诉机关指控被告人李某犯盗窃罪的罪名成立，本院予以支持；被告人李某犯罪时未满十八周岁，系未成年人，因此，应对其减轻处罚；被告人李某家庭极其贫困，且早年犯有脑膜炎后遗症，本人痴呆，属典型特困户，可相应酌情对其从轻处罚。据此，依照《中华人民共和国刑法》第二百六十四条、第十七条第一、三款、第五十二条、第五十三条之规定，判决如下：\n被告人李某犯盗窃罪，判处拘役四个月，并处罚金人民币三千元（此款限本判决生效后十日内缴付）。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除已羁押的15日，即自2015年2月18日起至2015年6月2日止）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王衡陵\n审　判　员　　谢亦鹃\n人民陪审员　　高江宁\n二〇一五年三月二十七日\n代理书记员　　谢雪玲\n附相关法律条文：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃的、入户盗窃、携带凶器盗窃、扒窍的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第十七条已满十六周岁的人犯罪，应当负刑事责任。\n已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。\n已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。\n因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。"},{"案件名称":"杨向东盗窃罪一审刑事判决书","案号":"（2015）深福法刑初字第492号","DocContent":"&amp;#xA;广东省深圳市福田区人民法院&amp;#xA;刑 事 判 决 书&amp;#xA;（2015）深福法刑初字第492号&amp;#xA;公诉机关深圳市福田区人民检察院。&amp;#xA;被告人杨某，户籍地山西省太原市万柏林区，无业，暂住深圳市罗湖区。因盗窃，于2014年12月25日被深圳市公安局福田分局行政拘留八日；因涉嫌犯盗窃罪，于2015年1月1日被深圳市公安局福田分局刑事拘留；当月28日被深圳市公安局福田分局逮捕。现羁押于深圳市福田区看守所。&amp;#xA;深圳市福田区人民检察院以深福检刑检刑诉（2015）475号起诉书指控被告人杨某犯盗窃罪，于2015年3月11日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2015年3月27日公开开庭进行了审理。深圳市福田区人民检察院指派检察员龚江出庭支持公诉，被告人杨某到庭参加诉讼。现已审理终结。&amp;#xA;公诉机关指控：&amp;#xA;一、2014年12月16日，被告人杨某来到深圳市宝安区人民医院住院部4楼中医科411房30床（单人病房），趁被害人陈某（住院病人）不备，盗走其三星手机一部，鉴定价值人民币1505元。&amp;#xA;二、2014年12月24日，被告人杨某来到深圳市第二人民医院新住院大楼1814房，趁被害人王某（病人家属）暂时离开之机，盗窃其三星手机一部，鉴定价值人民币311元。被害人王某发现手机被盗后，医院保安人员联系被告人杨某到医院了解情况，之后将被告人杨某扭送至公安机关。&amp;#xA;公诉机关就起诉指控的上述事实向法庭出示了物证、书证、证人证言、被害人陈述、被告人供述及辩解、鉴定意见、勘验、检查、辨认笔录、视听资料等证据。公诉机关据此认为，被告人杨某他人财物，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应依法以盗窃罪追究刑事责任，提请本院依法惩处。同时，建议对被告人杨某判处六个月至十个月有期徒刑，并处罚金。&amp;#xA;被告人杨某对公诉机关指控的犯罪事实无异议，并当庭认罪。&amp;#xA;公诉机关指控被告人杨某盗窃的事实清楚，证据确实、充分，本院予以认定。&amp;#xA;本院认为，被告人杨某无视国家法律，盗窃医院病人或者其亲友财物，其行为已构成盗窃罪，应依法予以惩罚，公诉机关指控的罪名成立。被告人归案后能如实供述所犯罪行，有悔罪表现，依法可以从轻处理。被告人因本案盗窃事实被行政拘留的时间可以折抵刑期。公诉机关量刑建议适当，本院予以采纳。根据被告人的犯罪事实、性质、情节、社会危害性，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：&amp;#xA;被告人杨某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。&amp;#xA;（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月25日起至2015年7月24日止；罚金自判决生效之日起一个月内缴纳完毕。）&amp;#xA;如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。&amp;#xA;审判员　　罗晓辉&amp;#xA;二〇一五年三月二十七日&amp;#xA;书记员　　刘文婷&amp;#xA;蔡洁伟"},{"案件名称":"被告人张某某盗窃一案一审刑事判决书","案号":"（2015）驿刑初字第142号","DocContent":"\n河南省驻马店市驿城区人民法院\n刑 事 判 决 书\n（2015）驿刑初字第142号\n公诉机关河南省驻马店市驿城区人民检察院。\n被告人张某某，男，1974年9月20日出生，汉族，文盲，住驻马店市驿城区。因涉嫌犯盗窃罪于2014年11月5日被驻马店市公安局板桥分局刑事拘留，同月7日被该局取保候审，同年12月12日被驻马店市驿城区人民检察院取保候审，2015年3月10日被本院取保候审。\n驻马店市驿城区人民检察院以驻驿检刑诉（2014）649号起诉书指控被告人张某某犯盗窃罪，于2015年3月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。驻马店市驿城区人民检察院指派检察员陈靖出庭支持公诉，被告人张某某到庭参加诉讼。现已审理终结。\n公诉机关指控，2014年11月4日中午，被告人张某某在驻马店市驿城区板桥镇许小庄村委和沟村被害人彭某某的租房处，趁被害人不备，进入该房间，将在该屋内放置的一件黑色外套口袋中钱包内的491元现金偷走。\n针对指控，公诉机关提供了被告人供述、被害人陈述、证人证言、扣押、发还物品清单、现场勘验笔录及物证照片、到案经过、户籍证明等证据，认为被告人张某某的行为已构成盗窃罪，提请本院依法惩处。\n被告人张某某对公诉机关指控的罪名及事实均无异议。\n经审理查明，被告人张某某系驻马店市驿城区板桥镇许小庄村委和沟村村民，身患残疾，独居生活。2014年4月份，被害人彭某某与其父亲租住在张某某家中。同年11月4日中午，张某某到彭某某租住处，趁彭某某不备，将屋内一件黑色外套口袋钱包内的491元现金盗走。\n另查明，案发后，被盗现金已被追回并发还被害人彭某某。\n上述事实，有下列经当庭举证、质证的证据证实：\n1、被告人张某某供述：两个南方人租住他家房子割松树胶。2014年11月4日中午，他从两人屋前经过，见他们正在做饭，房门开着，他进入西屋，将屋内挂衣架上一件黑色上衣内现金盗走。回家后把钱放到方便面袋里，藏在厨房灶台下。\n2、被害人彭某某陈述：2014年4月份，他和父亲彭某甲租住驻马店市驿城区板桥镇许小庄村委和沟村村民张某某的房子。11月4日14时许，他和父亲上山干活，17时40分许回到家，吃过晚饭后，发现放在黑色上衣外套内侧口袋钱包内的四百多元现金被盗。\n3、证人彭某甲证言：他和儿子彭某某租住驻马店市驿城区板桥镇许小庄村委和沟村村民张某某的房子，房子没有院墙，一间卧室，一间厨房。2014年11月4日下午，他和彭某某干活回来，发现放在房间黑色上衣内侧口袋钱包内的400多元现金被盗。\n4、现场勘验笔录及物证照片，证明被盗房屋方位、地点、周围环境、屋内摆设及被告人张某某指认藏匿赃款的地点及被盗钱款具体情况。\n5、视听资料，证明公安机关对被告人张某某讯问时进行同步录音录像。\n6、书证\n（1）提取笔录、扣押发还物品清单，证明经张某某指认，公安机关从张某某厨房灶台下方便面袋内提取现金491元现金并依法扣押，后发还被害人彭某某。\n（2）残疾人证，证明被告人张某某系残疾人。\n7、户籍证明，证明被告人张某某的刑事责任年龄等情况。\n上述证据，本院予以采信。\n本院认为，被告人张某某以非法占有为目的，采用秘密手段，入户窃取他人现金491元，其行为已构成盗窃罪。公诉机关对被告人张某某的犯罪指控成立，应予支持。被告人张某某当庭自愿认罪，且案发后，被盗财物已被追回发还被害人，量刑时均应酌情予以考虑。鉴于被告人张某某系初犯、偶犯，此次犯罪情节轻微，依法可免予刑事处罚。\n根据被告人张某某犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第三十七条之规定，判决如下：\n被告人张某某犯盗窃罪，免予刑事处罚。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王宏宇\n审　判　员　　王纪锋\n代理审判员　　王　鹏\n二〇一五年三月二十七日\n书　记　员　　沈　阳"},{"案件名称":"杨丙兰盗窃一审刑事判决书","案号":"（2014）璧法刑初字第00127号","DocContent":"\n重庆市璧山县人民法院\n刑 事 判 决 书\n（2014）璧法刑初字第00127号\n公诉机关重庆市璧山县人民检察院。\n被告人杨丙兰，男，1955年6月1日出生，汉族，重庆市璧山县人，文盲，无业，住重庆市璧山县。2006年12月1日因犯贩卖毒品罪被璧山县人民法院判处有期徒刑二年。2010年10月l3日因犯盗窃罪被铜梁县人民法院判处有期徒刑二年八个月。2013年4月26日因犯盗窃罪被璧山县法院判处拘役四个月，并处罚金500元，2013年7月6日刑满释放。2014年2月3日因涉嫌犯盗窃罪被璧山县公安局刑事拘留，2014年2月14日被逮捕。现羁押于璧山县看守所。\n重庆市璧山县人民检察院以璧检刑诉（2014）76号起诉书指控被告人杨丙兰犯盗窃罪，于2014年3月20日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市璧山县人民检察院指派检察员崔雄英出庭支持公诉，被告人杨丙兰到庭参加了诉讼。现已审理终结。\n公诉机关重庆市璧山县人民检察院指控：2014年2月3日10时许，被告人杨丙兰在璧山县壁城街道彩虹桥小广场，趁被害人黄某某不备，用手将其上衣右口袋内的人民币55.5元扒走，在准备逃离现场时被民警当场抓获。\n上述事实，被告人在审理过程中亦无异议，并有指认现场笔录及照片、户籍证明、抓获经过、被害人陈述及被告人的供述等证据证实，足以认定。\n另查明：1、2014年2月3日，公安机关将从被告人抓获，并将从被告人处扣押的赃款55.5元发还给被害人黄某某；2、被告人到案后，如实供述了其犯罪事实；3、被告人于2006年12月1日因犯贩卖毒品罪被璧山县人民法院判处有期徒刑二年，于2010年10月l3日因犯盗窃罪被铜梁县人民法院判处有期徒刑二年八个月，于2013年4月26日因犯盗窃罪被璧山县法院判处拘役四个月，并处罚金500元，2013年7月6日刑满释放。上述事实，有公诉机关当庭举示并经庭审质证的扣押、发还物品清单、（2013）璧法刑初字第00158号刑事判决书等证据证实，足以认定。\n本院认为，被告人杨丙兰以非法占有为目的，在公共场所扒窃他人财物，其行为已构成盗窃罪。公诉机关指控被告人杨丙兰犯盗窃罪的事实及罪名成立，本院予以支持。\n鉴于被告人杨丙兰到案后如实供述罪行，依法可对其从轻处罚；被告人杨丙兰具有盗窃前科，可酌情对其从重处罚。综上，本院决定对其从重处罚。公诉机关提出杨丙兰具有到案后如实供述罪行情节的意见成立，本院予以采纳。\n据此，依照《中华人民共和国刑法》第二百六十四条及第六十七条第三款之规定，判决如下：\n被告人杨丙兰犯盗窃罪，判处拘役四个月，并处罚金1000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人杨丙兰的刑期自2014年2月3日起至2014年6月2日止；罚金限于本判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。\n审判员　　陈秀超\n二〇一四年四月二日\n书记员　　陈　庆"},{"案件名称":"马某某盗窃案一审刑事判决书","案号":"（2014）官刑一初字第156号","DocContent":"\n云南省昆明市官渡区人民法院\n刑 事 判 决 书\n（2014）官刑一初字第156号\n公诉机关昆明市官渡区人民检察院。\n被告人马某某，男，被告人马某某因涉嫌盗窃罪，于2013年8月8日被昆明市公安局官渡分局刑事拘留，同年8月26日被执行逮捕，现羁押于昆明市官渡区看守所。\n辩护人朱瀚中，云南行动律师事务所律师。\n昆明市官渡区人民检察院以官检刑诉（2014）174号起诉书指控被告人马某某犯盗窃罪，于2014年3月21日向本院提起公诉，并提出量刑建议。本院受理后，依法适用简易程序，实行独任审判，于2014年4月2日在本院公开开庭审理了本案。昆明市官渡区人民检察院依法指派代理检察员叶青出席法庭支持公诉，被告人马某某及其辩护人朱瀚中到庭参加诉讼。现已审理终结。\n昆明市官渡区人民检察院指控：2013年7月20日12时许，被告人马某某与殷正清及另一名男子（情况不详）在本市官渡区螺蛳湾国际商贸城二期17区五楼10街附近，采用破坏性手段将该地段内的通信阻燃线实施盗窃。经鉴定，被盗割的阻燃线价值人民币13864元。\n上述事实，被告人马某某在开庭审理过程中无异议，并有抓获经过、被告人供述、蔡昌猛、殷正清询问笔录、报案材料、证人证言、物证照片、鉴定聘请书、鉴定意见书、通知书、告知记录、辨认笔录、现场辨认笔录及照片等证据予以证实，足以认定。\n本院认为：被告人马某某无视国家法律，以非法占有为目的，采用秘密手段窃取他人财物，数额较大，其行为已触犯刑律，构成盗窃罪。公诉机关起诉指控被告人马某某犯盗窃罪的事实清楚，证据确实充分，指控罪名成立，本院予以确认；鉴于被告人马某某案发后能够如实供述犯罪事实，并在庭审中自愿认罪，具有一定悔罪表现，依法可从轻处罚。综上，本院根据被告人马某某的犯罪事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：\n被告人马某某犯盗窃罪，判处有期徒刑一年，并处罚金一万元。\n（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2013年8月8日起至2014年8月7日止；罚金于判决生效之日起90日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省昆明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判员　　彭毅\n二〇一四年四月二日\n书记员　　张志\n"},{"案件名称":"被告人张某光犯盗窃罪刑事判决书","案号":"（2015）兴刑初字第00116号","DocContent":"\n辽宁省兴城市人民法院\n刑 事 判 决 书\n（2015）兴刑初字第00116号\n公诉机关兴城市人民检察院。\n被告人张某光，男。2014年4月因盗窃罪被兴城市人民法院判处有期徒刑九个月，并处罚金13300元。因本案于2015年1月5日被兴城市公安局行政拘留，同年1月14被兴城市公安局刑事拘留，同年1月29日被逮捕，现羁押于兴城市看守所。\n兴城市人民检察院以兴检刑诉（2015）52号起诉书指控被告人张某光犯盗窃罪，于2015年3月9日向本院提起公诉。本院受理后依法适用简易程序，于2015年3月25日公开开庭审理了本案。兴城市人民检察院指派检察员丛翔宇出庭支持公诉，被告人张某光到庭参加了诉讼。现已审理终结。\n兴城市人民检察院指控：\n2014年12月30日19时许，被告人张某光来到兴城市兴隆大家庭停车场，将被害人贺某妥停放在停车场的黑色铃木牌摩托车盗走，经兴城市价格认证中心鉴定：被盗铃木GN125摩托车价值人民币700元。\n2015年1月2日19时许，被告人张某光来到兴城市兴隆大家庭，将被害人刘某玲停放在兴隆大家庭D7街西侧胡同内的银白色家家乐电动三轮车盗走，经兴城市价格认证中心鉴定：被盗家家乐三轮电动车价值人民币2200元。\n2015年1月5日11时许，被告人张某光来到兴城市兴隆大家庭，将被害人马某君停放在兴隆大家庭D7街西侧胡同内的蓝色新蕾牌电动车盗走，经兴城市价格认证中心鉴定：被盗新蕾牌电动车价值人民币2300元。综上被告人张某光盗窃金额共计5200元。\n另查明，被盗铃木GN125摩托车已返还给被害人贺某妥，被盗新蕾牌电动车已返还给被害人马某君。\n上述事实，被告人张某光在开庭审理过程中无异议，并有证人曹某军、李某香证言、被害人贺某妥、刘某玲、马某君的陈述、被告人张某光的供述、兴城市价格认证中心的鉴定意见、被告人户籍信息、违法（犯罪）嫌疑人前科劣迹查询及审核记录等证据佐证，并经庭审质证，足以认定。\n本院认为：被告人张某光以非法占有为目的，多次盗窃他人财物且数额较大的行为，构成盗窃罪。公诉机关指控的犯罪事实及罪名成立，本院予以采纳。被告人在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚；被告人到案后主动交待了第一起、第二起盗窃犯罪事实，应属坦白，且被告人当庭自愿认罪，对被告人依法可从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条之规定，判决如下：\n被告人张某光犯盗窃罪，判处有期徒刑一年（刑期从判决执行之日起计算，判决前羁押的，羁押一日折抵刑期一日，刑期自2015年1月5日起至2016年1月4日止），并处罚金人民币11000元（罚金于本判决生效后三个月内交纳）。\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接上诉于葫芦岛市中级人民法院。书面上诉的，应提交上诉状正本一份，副本十份。\n审判员　　张忠臣\n二〇一五年三月二十七日\n书记员　　邢　阳"},{"案件名称":"汪懿犯盗窃罪一审刑事判决书","案号":"（2015）宁刑初字第00059号","DocContent":"安徽省宁国市人民法院\n刑 事 判 决 书\n（2015）宁刑初字第00059号\n公诉机关宁国市人民检察院。\n被告人汪懿，男，1978年9月9日出生于安徽省宁国市，汉族，务工，住宁国市南山街道办事处豪宸俪景2号楼3单元602室，户籍地宁国市。因犯盗窃罪于2008年1月15日被宁国市人民法院判处有期徒刑三年六个月，并处罚金人民币5000元，2010年4月6日释放。因涉嫌犯盗窃罪，于2014年10月30日被公安机关抓获，次日被宁国市公安局刑事拘留，同年12月5日经宁国市检察院批准逮捕，次日由宁国市公安局执行逮捕。\n辩护人金胜，安徽地益律师事务所律师。\n宁国市人民检察院以宁检刑诉（2015）37号起诉书指控被告人汪懿犯盗窃罪，于2015年3月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。宁国市人民检察院指派检察员贾鹏鹰出庭支持公诉，被告人汪懿及其辩护人金胜到庭参加诉讼。本案现已审理终结。\n宁国市人民检察院指控：2014年3月至10月期间，被告人汪懿在宁国市南山街道豪宸俪景小区先后3次入室盗窃作案，涉案价值共计人民币10780元。为此，公诉机关提供相应证据，请求以盗窃罪追究被告人汪懿的刑事责任。\n被告人汪懿对起诉书指控事实及罪名均无异议，也无其他辩解意见。其辩护人的辩护意见为：被告人汪懿自愿认罪，积极全部退赃，第一次被刑事处罚后表现良好，后因故再次盗窃，希望从轻处罚。\n经审理查明：2014年3月至10月期间，被告人汪懿在宁国市南山街道豪宸俪景小区先后3次入室盗窃作案，涉案价值共计人民币10780元。具体犯罪事实如下：\n1、2014年3月15日晚7时许，被告人汪懿趁无人之机翻窗进入宁国市南山街道豪宸俪景小区2号楼3单元101室被害人冯某住宅，在主卧室床头柜处窃得白色IPAD平板电脑1台、黄金项链1条。次日被告人汪懿以人民币1800元的价格将电脑销赃至宣城市君乐寄卖行，后又以人民币2254元的价格将该黄金项链销赃至宣城市“上海老凤祥”银楼，所得赃款被其挥霍。\n2、2014年7月份的一天晚上10时许，被告人汪懿趁无人之际攀爬阳台进入宁国市南山街道豪宸俪景小区6号楼3单元102室被害人柳某住宅，在主卧室床上窃得“华硕”牌笔记本电脑1台。同年7月16日，被告人汪懿以人民币1000元的价格将该笔记本销赃至宣城市君乐寄卖行，所得赃款被其挥霍。\n3、2014年10月3日晚7时许，被告人汪懿趁无人之际翻窗再次进入宁国市南山街道豪宸俪景小区6号楼3单元102室被害人柳某住宅，在主卧室大衣柜抽屉内窃得黄金手链1条。同年10月7日，被告人汪懿以人民币2591元的价格将该黄金手链销赃至宣城市“上海老凤祥”银楼，所得赃款被其挥霍。\n另查明：案发后，被告人汪懿的父亲为其退赃款人民币10780元，上述赃款已发还被害人。\n上述事实，被告人汪懿在开庭审理过程中亦无异议，并有被害人冯某等人的陈述，证人曾某等人的证言，现场勘查笔录、现场图、现场照片，书证抓获经过、发票、收条、发还清单、登记信息、（2008）宁刑初字第8号刑事判决书、释放证明书、户籍证明及鉴定意见等证据证实，足以认定。\n本院认为：被告人汪懿以非法占有为目的，采取秘密手段窃取他人财物，合计价值人民币10780元，数额较大，其行为已构成盗窃罪罪，公诉机关指控罪名成立。被告人汪懿在被判处有期徒刑以上刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚。被告人汪懿多次入户盗窃，酌情从重处罚。被告人汪懿归案后如实供述其所犯罪行，依法可从轻处罚；另其到案后，其亲属代其全部退赃，当庭自愿认罪，具有一定的悔罪表现，可酌情对其予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款的规定，判决如下：\n被告人汪懿犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币3000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2016年1月29日止。罚金于判决生效后三十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　赵鸿荃\n二〇一五年三月二十七日\n书记员　　程　伟\n附：相关法律条文\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。\n前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"王卯林、武建国盗窃罪一审刑事判决书","案号":"（2015）迎刑初字第206号","DocContent":"\n山西省太原市迎泽区人民法院\n刑 事 判 决 书\n（2015）迎刑初字第206号\n公诉机关太原市迎泽区人民检察院。\n被告人王卯林，无业，住山西省太原市阳曲县（北）45号。2012年7月8日因犯盗窃罪被本院判处拘役五个月；2014年9月17日因犯盗窃罪被太原市尖草坪区人民法院判处有期徒刑六个月（2014年10月26日被释放）。2014年11月16日因涉嫌盗窃被刑事拘留，同年12月16日被逮捕。现羁押于太原市第二看守所。\n指定辩护人卢春霞，山西锋镝律师事务所律师。\n被告人武建国，无业，户籍地太原市尖草坪区，住太原市尖草坪区。1983年11月因伤害被万柏林法院判处劳教三年；1987年8月因盗窃被判处有期徒刑七年；1994年8月因盗窃被劳教三年；2001年8月因盗窃被万柏林法院判刑一年；2005年1月因盗窃被行政拘留十五日；2006年4月因盗窃被劳教一年六个月；2008年6月因盗窃被劳教一年六个月；2013年9月9日因犯盗窃罪被太原市杏花岭区人民法院判处有期徒刑六个月；2014年9月11日因犯盗窃罪被太原市万柏林区人民法院判处有期徒刑六个月（2014年10月27日被释放）。2014年11月16日因涉嫌盗窃被刑事拘留，同年12月16日被逮捕。现羁押于太原市第二看守所。\n指定辩护人李华，山西锋镝律师事务所律师。\n太原市迎泽区人民检察院以并迎检公诉刑诉（2015）126号起诉书指控被告人王卯林、武建国犯盗窃罪，于2015年3月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。太原市迎泽区人民检察院指派检察员郭峰出庭支持公诉，被告人王卯林、武建国及其指定辩护人均到庭参加诉讼，现已审理终结。\n太原市迎泽区人民检察院指控，2014年11月16日下午，被告人王卯林伙同被告人武建国在太原市迎泽区五一东街901站牌处、大南路859路公交站牌处，由被告人武建国打掩护，被告人王卯林实施盗窃。\n1、2014年11月16日15时30分许，在五一东街901站牌处，二被告人盗窃被害人王某甲上衣左口袋内的白色OPPO手机一部（价值人民币703元）。\n2、同日16时许，在五一东街901站牌处，二被告人盗窃被害人张某上衣右口袋内的黑色三星手机一部（价值人民币407元）。\n3、同日16时10分许，在五一东街901站牌处，二被告人盗窃被害人黄某背包内红米手机一部（价值人民币527元）。\n4、同日17时许，二被告人在大南路859路公交站牌处，盗窃被害人王某乙挎包内人民币200元。\n案发后，赃款赃物均已追回并发还各被害人。\n综上，二被告人作案4起，涉案金额共计人民币1837元。\n上述事实，被告人王卯林、武建国在开庭审理过程中均无异议，且有被害人的报案材料及询问笔录，抓获经过，扣押决定书，扣押及发还物品清单，赃物照片，违法犯罪嫌疑人基本情况调查表，户籍证明，价格鉴证结论意见书、二被告人的前科材料等证据证实，证据间能够相互印证，足以认定。\n本院认为，被告人王卯林、武建国以非法占有为目的，结伙在公共场所扒窃公民财物，侵犯了公民财产权，其行为均已构成盗窃罪。公诉机关指控的犯罪事实清楚，证据确实充分，指控成立。被告人王卯林、武建国曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内，再犯应判处有期徒刑以上刑罚之罪，系累犯，均应从重处罚；二被告人有前科，酌情从重处罚；被告人王卯林、武建国如实供述自己的罪行，可以从轻处罚。二辩护人关于“被告人认罪态度较好，可以从轻处罚”的意见成立，本院予以采纳。故依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第二十五条第一款、第五十二条、第五十三条、第六十一条的规定，判决如下：\n一、被告人王卯林犯盗窃罪，判处有期徒刑一年，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月16日起至2015年11月15日止。罚金自本判决生效之日起一个月内缴纳，逾期不缴纳，强制缴纳。）\n二、被告人武建国犯盗窃罪，判处有期徒刑一年一个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月16日起至2015年12月15日止。罚金自本判决生效之日起一个月内缴纳，逾期不缴纳，强制缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n审判员　　郝志亮\n二〇一五年三月二十七日\n书记员　　苏亚昆"},{"案件名称":"被告人孙某某盗窃罪一案刑事判决书","案号":"（2015）甘刑初字第121号","DocContent":"\n黑龙江省甘南县人民法院\n刑 事 判 决 书\n（2015）甘刑初字第121号\n公诉机关黑龙江省甘南县人民检察院。\n被告人孙XX。2014年10月14日因涉嫌犯盗窃罪被取保候审。\n甘南县人民检察院以甘检刑诉（2015）70号起诉书指控被告人孙XX犯盗窃罪，于2015年3月25日向本院提起公诉。本院于同日立案受理，依法适用简易程序，实行独任审判，于2015年3月27日公开开庭进行了审理。甘南县人民检察院指派检察员李铁民出庭支持公诉，被告人孙XX到庭参加诉讼。现已审理终结。\n公诉机关指控：2014年10月13日9时许，被告人孙XX\n趁其表嫂被害人黄XX家中无人之际，从黄XX家后门进入室内，将黄XX放在东屋衣柜里的一女士挎包内的人民币4000.00元（币种下同）盗走，该款被其偿还债务1400.00元，吃饭消费200.00元，其余所剩赃款2400.00元被公安机关扣押并发还给黄XX。案发后，孙XX将剩余赃款1600.00元退还给黄XX。孙XX于2014年10月14日在家中被公安机关抓获。\n上述事实，被告人孙XX在开庭审理过程中亦无异议，且有书证户籍证明、扣押清单、发还清单、收条抓获经过、现实表现证明等；证人陈XX、王XX的证言；被害人黄XX的陈述；被告人孙XX的供述等证据证实，足以认定。\n本院认为，被告人孙XX以非法占有为目的，入室盗窃他人财物，且数额较大，上述行为均已构成盗窃罪。公诉机关对孙XX的指控事实清楚，证据确实、充分，罪名成立。孙XX盗窃公私财物，数额较大，依法应处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。孙XX到案后如实供述其犯罪的主要事实，依法可以从轻处罚；孙XX入室盗窃，可酌情从重处罚；孙XX所盗赃款全部退回，取得被害人谅解，又能积极缴纳罚金，系初犯，悔罪意识强烈，可酌情从轻处罚。公诉机关提出判处孙XX二年以下有期徒刑，并处罚金的量刑建议适当，予以采纳。甘南县司法局调查评估后认为，孙XX平时表现良好，具备社区矫正条件，故对其可以适用缓刑。依照《中华人民共和国刑法》第二百六十四条、第六十一条、第五十二条、第六十四条、第六十七条第三款、第七十二条、第七十三条第二款、第三款之规定，判决如下：\n被告人孙XX犯盗窃罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一千元（已缴纳）。\n（缓刑考验期间，从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向齐齐哈尔市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n代理审判员　　叶思明\n二〇一五年三月二十七日\n书　记　员　　殷　博\n本判决引用法律条文的内容：《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\n（一）犯罪情节较轻；\n（二）有悔罪表现；\n（三）没有再犯罪的危险；\n（四）宣告缓刑对所居住社区没有重大不良影响。\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓\n刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。\n第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。\n有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。\n缓刑考验期限，从判决确定之日起计算。\n第4页共5页"},{"案件名称":"韩某盗窃罪一审刑事判决书","案号":"（2014）沈河刑初字第503号","DocContent":"\n辽宁省沈阳市沈河区人民法院\n刑 事 判 决 书\n（2014）沈河刑初字第503号\n公诉机关沈阳市沈河区人民检察院。\n被告人韩某，男，1987年12月12日出生于云南省邵通市，汉族，小学文化，无职业。2013年10月9日因盗窃被行政拘留五日；2013年11月12日因盗窃被行政拘留十五日。因涉嫌盗窃罪于2013年12月12日被刑事拘留，2013年12月26日被依法逮捕。现羁押于沈阳市沈河区看守所。\n沈阳市沈河区人民检察院以沈河检刑诉（2014）538号起诉书指控被告人韩某犯盗窃罪，于2014年3月24日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市沈河区人民检察院指派代理检察员张晨宇、王鑫巍出庭支持公诉。被告人韩某到庭参加诉讼。现已审理终结。\n沈阳市沈河区人民检察院指控，2013年12月9日11时左右，在沈阳市北站地区华府天地购物中心一期与二期的过道处，被告人韩某趁被害人韦某不在之机，盗走被害人韦某灰色日本川崎牌自行车一辆，经沈阳市沈河区价格认证中心鉴定，被盗自行车价值人民币1，100元。\n2013年12月11日11时左右，在北站地区华府天地购物中心一期与二期的过道处，被告人韩某趁被害人杨某不在之机，盗走被害人杨某深蓝色永久牌自行车一辆，被当场抓获，现被盗车辆已返还被害人。经沈阳市沈河区价格认证中心鉴定，被盗自行车价值人民币300元。\n上述事实，被告人韩某在开庭审理过程中亦无异议，且有被害人韦某、杨某的陈述，证人王某的证言，物证照片，书证案件来源、抓捕经过、扣押发还物品清单、指认作案地点记录、行政处罚决定书，价格鉴定结论书及被告人的供述等证据证实，足以认定。\n本院认为，被告人韩某以非法占有为目的，秘密窃取他人财物，其行为侵犯了公民的财产所有权，已构成盗窃罪，应依法承担刑事责任。被告人韩某曾因盗窃被行政拘留，现又犯盗窃罪，量刑时酌情从重处罚。被告人韩某如实供述自己的罪行，且部分赃物已被扣押并返还被害人，故可对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十三条、第六十四条、第六十七条第三款的规定，判决如下：\n被告人韩某犯盗窃罪，判处拘役五个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月12日起至2014年5月11日止。罚金于判决生效后十日内缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　　王仁伯\n二〇一四年四月二日\n书　记　员　　赵一求\n本判决所依照的相关法律规定\n《中华人民共和国刑法》第二百六十四条\n盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n《中华人民共和国刑法》第五十三条\n罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n《中华人民共和国刑法》第六十四条\n犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n《中华人民共和国刑法》第六十七条第三款\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"杨某盗窃罪一审刑事判决书(1)","案号":"（2014）寿刑初字第111号","DocContent":"\n山东省寿光市人民法院\n刑 事 判 决 书\n（2014）寿刑初字第111号\n公诉机关寿光市人民检察院。\n被告人杨某，农民。2013年9月11日因涉嫌犯盗窃罪被寿光市公安局取保候审。\n寿光市人民检察院以寿检公诉刑诉（2014）65号起诉书指控被告人杨某犯盗窃罪，于2014年1月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。寿光市人民检察院指派检察员杨建国出庭支持公诉，被告人杨某到庭参加诉讼。现已审理终结。\n经审理查明：2013年3月至同年8月份，被告人杨某趁被害人周某甲、万某不注意，分别分二次盗窃被害人周某甲共计人民币900元、万某共计人民币14000元。案发后，公安机关追回被盗人民币14000元并返还被害人万某，被告人杨某退赔被害人周某甲人民币900元，并获得各被害人的谅解。\n上述事实，被告人在开庭审理过程中亦无异议，并有接受刑事案件登记表、抓获经过、人口信息、扣押决定书、扣押清单、发还清单、收到条、谅解书等书证，被害人万某、周某甲的陈述，辨认笔录及照片等证据证实，足以认定。\n本院认为，被告人杨某以非法占有为目的，多次窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的事实和罪名成立。被告人杨某归案后如实供述自己的罪行，认罪态度较好，可以从轻处罚。本院为保护公民的财产权利不受侵犯，维护正常的社会秩序，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：\n被告人杨某犯盗窃罪，判处有期徒刑八个月缓刑一年，并处罚金人民币29000元（已缴清）。\n（缓刑考验期从判决确定之日起计算。）\n如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　王志军\n审　判　员　　张治中\n人民陪审员　　崔凤芹\n二〇一四年四月二日\n书　记　员　　禹　东"},{"案件名称":"孙卫俊犯盗窃罪一审刑事判决书","案号":"（2015）湖长刑初字第218号","DocContent":"\n浙江省长兴县人民法院\n刑 事 判 决 书\n（2015）湖长刑初字第218号\n公诉机关浙江省长兴县人民检察院。\n被告人孙卫俊，无业。2005年3月29日因犯抢劫罪、盗窃罪被上海市闵行区人民法院判处有期徒刑三年九个月；2008年12月30日因犯盗窃罪被深圳市宝安区人民法院判处有期徒刑九个月；2009年11月11日因犯盗窃罪被深圳市宝安区人民法院判处有期徒刑四年，于2012年10月26日刑满释放。又因涉嫌犯盗窃罪，于2014年11月14日被长兴县公安局刑事拘留，同年12月18日被依法逮捕。现羁押于长兴县看守所。\n长兴县人民检察院以长检公诉刑诉（2015）184号起诉书指控被告人孙卫俊犯盗窃罪，于2015年3月12日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2015年3月25日公开开庭审理了本案。长兴县人民检察院指派检察员陈敏出庭支持公诉，被告人孙卫俊到庭参加诉讼。本案现已审理终结。\n长兴县人民检察院指控：\n1、2014年11月初的一天凌晨，被告人孙卫俊窜至长兴县雉城街道王山新村长岭苑人和快餐店对面路边，用螺丝刀将被害人吕某停放在该处的一辆白色索纳塔轿车驾驶室后座车窗玻璃撬碎，钻窗进入车内，窃得车内一条休闲利群香烟（80元／包）、一个公文包（价值无法鉴定）等物，盗窃所得财物价值人民币800元。\n2、2014年11月初的一天凌晨，被告人孙卫俊窜至长兴县雉城街道职教路王山新村西侧门口，用螺丝刀将被害人顾某停放在该处的一辆金色尼桑轿车驾驶室后座车窗玻璃撬碎，钻窗进入车内，将车内十余张光碟盗走，价值无法鉴定。\n3-5、2014年11月初的一天凌晨，被告人孙卫俊窜至长兴县雉城街道海兴路海兴桥东侧桥洞处，用螺丝刀将停放在该处的一辆车牌为浙E×××××轿车车窗玻璃撬碎，钻窗进入车内，将车内一部黑色海信手机（价值人民币800元）、一部白色三星手机（价值人民币350元）及后备箱内三包软阳关利群香烟（35元／包）盗走；随后，被告人孙卫俊又采取相同的手段将停放在该处的一辆车牌为E8729F轿车和一辆车牌为浙E×××××的轿车车窗玻璃撬碎，未窃得财物。盗窃所得财物价值人民币1255元。\n综上，被告人孙卫俊盗窃所得价值人民币共计2055元。\n公诉机关认为，被告人孙卫俊以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条的规定，提请本院以盗窃罪追究被告人刑事责任。另认为，被告人孙卫俊属累犯，依法应当从重处罚。\n被告人孙卫俊对起诉书指控的犯罪事实无异议。\n经审理查明的案件事实与公诉机关指控的内容一致。\n证明上述事实的证据有：人口信息、抓获经过、刑事判决书等书证；被害人吕某、向某、顾某等人的陈述；被告人孙卫俊的供述与辩解；价格鉴定意见书；勘验笔录、辨认笔录、勘验现场照片、辨认现场照片等，足以认定。\n本案事实清楚，证据确实、充分。\n本院认为，被告人孙卫俊以非法占有为目的，多次秘密窃取他人财物，其行为已触犯刑律，构成盗窃罪。公诉机关指控的罪名成立。被告人孙卫俊在刑满释放后五年内又故意犯应当被判处有期徒刑以上刑罚之罪，系累犯，依法予以从重处罚。鉴于被告人孙卫俊当庭认罪态度较好，酌情予以从轻处罚。为维护正常的社会秩序，保护公民合法的财产所有权不受非法侵害，根据被告人孙卫俊犯罪的事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十一条之规定，判决如下：\n被告人孙卫俊犯盗窃罪，判处有期徒刑八个月，并处罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月14日起至2015年7月13日止；罚金限本判决生效后一个月内缴纳）。\n如不服本判决，可在接到判决书后的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。\n审判员　　陶菊华\n二〇一五年三月二十七日\n书记员　　李学娟"},{"案件名称":"杨某盗窃罪一审刑事判决书","案号":"（2014）绍虞刑初字第247号","DocContent":"\n绍兴市上虞区人民法院\n刑 事 判 决 书\n（2014）绍虞刑初字第247号\n公诉机关绍兴市上虞区人民检察院。\n被告人杨某，别名“阿疯”，农民。因犯抢夺罪于2003年6月18日被慈溪市人民法院判处有期徒刑两年，并处罚金人民币二千元；因犯盗窃罪于2005年8月31日被慈溪市人民法院判处有期徒刑一年，并处罚金人民币二千元；因犯盗窃罪于2007年8月28日被慈溪市人民法院判处有期徒刑一年二个月，并处罚金人民币二千元；因犯盗窃罪于2010年6月3日被绍兴县人民法院判处有期徒刑四年，并处罚金人民币四千元，2013年4月16日刑满释放。因本案于2013年10月22日被刑事拘留，同年11月2日被逮捕。现羁押于绍兴市上虞区看守所。\n绍兴市上虞区人民检察院以绍虞检刑诉（2014）100号起诉书指控被告人杨某犯盗窃罪，并建议对其判处一年六个月至三年有期徒刑，并处罚金，于2014年3月18日向本院提起公诉。本院即日立案，依法适用简易程序，组成合议庭，于2014年4月2日公开开庭审理了本案。绍兴市上虞区人民检察院指派代理检察员徐涟红出庭支持公诉。被告人杨某到庭参加诉讼。现已审理终结。\n绍兴市上虞区人民检察院指控：\n2013年10月18日19时左右，被告人杨某驾驶摩托车窜至上虞区百官街道老农民餐馆门口，用铁锤砸破被害人顾某停放的浙D×××××路虎轿车后挡风玻璃砸破后，窃走放在汽车后备厢内的BV牌、范思哲牌男士拎包各一只，内有人民币35，000元、PRADA牌男式手包一只、爱马仕牌男士手包一只、酷奇牌钱包一只、三星9500型手机一部、M701型移动手机一部、银行卡等。\n经鉴定，被盗的PRADA牌男式手包一只、三星9500型手机一部、M701型移动手机一部共计价值人民币20，007元。\n另查明，案发后，BV牌、范思哲牌男士拎包各一只，PRADA牌男式手包一只、爱马仕牌男士手包一只、酷奇牌钱包一只、三星9500型手机一部、银行卡等物品已被公安机关追回并发还给被害人顾某、刘某。\n上述事实，被告人杨某在开庭审理过程中亦无异议，并有被害人顾某、刘某陈述，证人罗某证言，辨认笔录及照片，现场勘验检查笔录及照片，发还物品清单，汽车修理发票，情况说明，前科刑事判决书及罪犯档案资料，绍兴市上虞区价格认证中心（2013）虞价鉴字第408号鉴定结论书，抓获经过及被告人杨某的常住人口信息等证据证实，足以认定。\n本院认为，被告人杨某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，予以支持。被告人杨某在前罪刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应依法从重处罚；其采用破坏性手段盗窃公私财物，可酌情从重处罚。被告人杨某归案后自愿认罪，如实供述自己罪行，可依法从轻处罚；部分赃物被追回并发还给被害人，可酌情从轻处罚。公诉机关提出的量刑建议适当，予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款的规定，判决如下：\n被告人杨某犯盗窃罪，判处有期徒刑二年十个月，并处罚金人民币一万五千元（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一三年十月二十二日起至二〇一六年八月二十一日止；罚金限判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　任其良\n代理审判员　　鲍　琦\n人民陪审员　　胡岳夫\n二〇一四年四月二日\n书　记　员　　朱佳燕\n附：相关法律条文\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。\n前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"姜绥平盗窃罪一审刑事判决书","案号":"（2015）杭下刑初字第230号","DocContent":"\n杭州市下城区人民法院\n刑 事 判 决 书\n（2015）杭下刑初字第230号\n公诉机关杭州市下城区人民检察院。\n被告人姜绥平。2011年7月28日，曾因犯盗窃罪被判处有期徒刑一年六个月，并处罚金人民币2000元；2014年1月7日，又因犯盗窃罪被判处有期徒刑七个月，并处罚金人民币1000元，2014年2月17日刑满释放。因本案于2015年1月16日被刑事拘留，同年1月30日被逮捕。现押于杭州市下城区看守所。\n杭州市下城区人民检察院以下检公诉刑诉（2015）205号起诉书指控被告人姜绥平犯盗窃罪，于2015年3月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。杭州市下城区人民检察院指派检察员李丽美出庭支持公诉，被告人姜绥平到庭参加诉讼。现已审理终结。\n公诉机关指控：2014年11月6日6时许，被告人姜绥平在杭州市下城区费家塘167号沸蓝网吧，趁被害人陈某熟睡之际，窃得被害人放在桌上的vivo牌y27型白色手机1部（经鉴定价值人民币1581元）。\n2015年1月16日，被告人姜绥平被公安机关抓获归案，并追回被盗手机，发还被害人陈某。\n另查明，案发后，被害人陈某出具谅解书对被告人姜绥平的行为表示谅解。\n上述事实，被告人姜绥平在开庭审理过程中亦无异议，且有被害人陈某的陈述、现场勘查笔录、扣押及发还清单、赃物照片、监控录像截图、价格鉴定结论、情况说明、谅解书、前科材料、抓获经过、户籍证明等证据证实，足以认定。\n本院认为，被告人姜绥平以非法占有为目的，采用秘密手段，窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人姜绥平在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，应当从重处罚；被告人到案后如实供述自己的罪行，可以从轻处罚；案发后涉案赃物已经追回、被告人的行为取得了被害人的谅解，还可对被告人酌情从轻处罚。综上，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第二条第（一）项之规定，判决如下：\n被告人姜绥平犯盗窃罪，判处有期徒刑八个月，并处罚金人民币2000元。\n（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月16日起至2015年9月15日止；罚金于本判决生效之日起十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　肖　敏\n二〇一五年三月二十七日\n书记员　杨晓丽"},{"案件名称":"李某某盗窃罪一审刑事判决书","案号":"（2015）历城刑初字第79号","DocContent":"\n山东省济南市历城区人民法院\n刑 事 判 决 书\n（2015）历城刑初字第79号\n公诉机关山东省济南市历城区人民检察院。\n被告人李某某，男，1982年3月25日出生于山东省邹城市，汉族，小学文化，无业，住山东省邹城市峄山镇上山村247号，因涉嫌犯盗窃罪于2014年12月22日被刑事拘留，2015年1月28日被逮捕，现羁押于济南市第二看守所。\n济南市历城区人民检察院以济历城检公刑诉（2015）73号起诉书指控被告人李某某犯盗窃罪，于2015年3月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。济南市历城区人民检察院指派检察员周艳出庭支持公诉，被告人李某某到庭参加诉讼。现已审理终结。\n济南市历城区人民检察院指控：1、2014年12月11日，被告人李某某窜至济南市历城区盖家沟农贸市场的茶叶市场，将停放在B区4排2号楼一楼楼道内的黑色阿米尼7058型电动车1辆盗走，销赃后得赃款150元。经物价部门鉴定，被盗电动车价值1889元。\n2、2014年12月19日中午，被告人李某某携带螺丝刀、尖嘴钳、手电筒再次窜至济南市历城区盖家沟农贸市场的茶叶市场，将停放在A区4排8号楼一楼楼道内的红色小鸟牌电动车1辆盗走，销赃后得款240元。经物价部门鉴定，被盗电动车价值1820元。\n3、2014年12月19日，被告人李某某携带螺丝刀、尖嘴钳、手电筒再次窜至济南市历城区盖家沟农贸市场的茶叶市场，将停放在A区3排1号楼一楼楼道内的紫红色阿米尼3044型电动车1辆盗走，销赃后得款260元。经物价部门鉴定，被盗电动车价值1234元。\n2014年12月21日，被告人李某某携带工具窜至济南市历城区盖家沟农贸市场准备再次实施盗窃时，被群众发现并报警，后被抓获归案。综上，被告人李某某三次盗窃财物价值共计4943元，共得赃款650元。\n上述事实，被告人李某某在开庭审理过程中亦无异议，并有经庭审举证、质证予以确认的失主李计某、李某乙、孙某的陈述，证人张某某、贾某某的证言，山东省涉案物品价格鉴定结论书，扣押笔录，辨认笔录，扣押、发还清单，现场勘验检查笔录，户籍证明以及抓获经过等证据证实，足以认定。\n本院认为，被告人李某某以非法占有为目的，多次秘密窃取公民财物，数额较大，其行为构成盗窃罪。公诉机关对本案的定性及适用法律正确，应予支持。被告人李某某归案后如实供述自己罪行，依法可从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：\n被告人李某某犯盗窃罪，判处有期徒刑六个月，并处罚金四千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月22日起至2015年6月21日止；罚金限本判决生效后30日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。\n审判员　杨　华\n二〇一五年三月二十七日\n书记员　时礼娟"},{"案件名称":"肖某甲盗窃罪一审刑事判决书","案号":"（2015）鄂钟祥刑初字第00093号","DocContent":"\n湖北省钟祥市人民法院\n刑 事 判 决 书\n（2015）鄂钟祥刑初字第00093号\n公诉机关钟祥市人民检察院。\n被告人肖某甲。因涉嫌犯盗窃罪于2014年9月24日被钟祥市公安局刑事拘留，2014年10月31日被逮捕。\n辩护人刘玉杰，湖北慧中律师事务所律师。\n钟祥市人民检察院以钟检公诉刑诉（2015）62号起诉书指控被告人肖某甲犯盗窃罪，于2015年3月20日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。钟祥市人民检察院检察员尤然、被告人肖某甲及其辩护人刘玉杰等到庭参加了诉讼。现已审理终结。\n公诉机关指控：\n1、2012年7、8月份，被告人肖某甲在钟祥市郢中镇护城河边小张烤鱼店打工期间，用啤酒起子撬开收银台柜子，先后2次盗走抽屉内现金200元。\n2、2014年1月，被告人肖某甲到钟祥市郢中镇飞越网吧楼下，盗走李某乙的一辆嘉爵牌JJ125T-6C型摩托车。经鉴定，该车价值3938元。案发后，该车已追回并发还给被害人。\n3、2014年7月，被告人肖某甲到钟祥市郢中镇承天华府传奇网吧楼下，盗走韦某的一辆好奔牌HB125T型踏板车。经鉴定，该车价值2990元。案发后，该车已追回并发还给被害人。\n4、2014年7月28日22时许，被告人肖某甲到钟祥市郢中镇承天华府传奇网吧楼下，盗走徐某的一辆跃进牌YJ125T-5B型踏板车。经鉴定，该车价值2870元。案发后，该车已追回并发还给被害人。\n综上，被告人肖某甲盗窃作案4起，盗窃财物价值共计9998元。\n另查明，被告人肖某甲退赔了被害人小张烤鱼店现金200元，获得了该被害人的谅解。被告人肖某甲于2014年9月23日被公安机关抓获归案。到案后，被告人肖某甲如实供述了其犯罪事实。\n上述事实，被告人肖某甲在法庭审理过程中亦无异议，且有物证被盗摩托车照片；书证收条、谅解书、受案登记表、接受案件回执单、监控视频照片、机动车售车记录、收据、扣押清单、返还物品清单、显陵派出所证明、户籍信息、发案经过、到案经过；证人陆某、汪某、朱某、孟某、程某、聂某、刘某、肖某丙、梁某、熊某等人的证言；被害人徐某、韦某、李某甲、李某乙的陈述；案发现场方位图、现场勘验笔录及照片、指认笔录及照片；物品价格鉴定意见；审讯录像光盘等证据证实，足以认定。\n本院认为，被告人肖某甲以非法占有为目的，多次盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控被告人肖某甲犯盗窃罪的事实清楚、证据充分，罪名成立，本院予以支持。被告人肖某甲到案后，如实供述自己的罪行，可以从轻处罚。被告人肖某甲有两起盗窃作案时，不满十八周岁，应当从轻处罚。被告人肖某甲配合办案机关追缴了全部赃款赃物并发还了被害人，获得了部分被害人的谅解，可以酌情从轻处罚。辩护人关于被告人肖某甲有如实供述自己的犯罪事实、认罪态度较好、有两起犯罪时不满18周岁、已全部退赃的情节，建议对其从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第十七条第三款以及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第三条第一款、第十四条之规定，判决如下：\n被告人肖某甲犯盗窃罪，判处有期徒刑七个月，并处罚金人民币5000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月23日起至2015年4月22日止。罚金已缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　周万林\n二〇一五年三月二十七日\n书记员　　朱清玲"},{"案件名称":"被告人姚某犯盗窃罪一案一审刑事判决书","案号":"（2015）西刑初字第237号","DocContent":"\n广西壮族自治区南宁市西乡塘区人民法院\n刑 事 判 决 书\n（2015）西刑初字第237号\n公诉机关广西壮族自治区南宁市西乡塘区人民检察院。\n被告人姚某，无业，住湖南省某阳县。因涉嫌犯盗窃罪于2014年11月12日被抓获，次日被刑事拘留，同年12月17日被逮捕。现羁押于南宁市第三看守所。\n南宁市西乡塘区人民检察院以南市西检刑诉（2015）123号起诉书指控被告人姚某犯盗窃罪，于2015年3月4日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。南宁市西乡塘区人民检察院指派代检察员陈彦出庭支持公诉，被告人姚某到庭参加诉讼。现已审理终结。\n公诉机关指控，2013年11月16日4时许，被告人姚某伙同王某甲、王某乙、刘某（三人已被判刑）、李某（另案处理）经商谋后，由刘某驾驶一辆牌号为粤B×××××的白色面包车搭王某甲、王某乙、李某、姚某到南宁市西乡塘区北湖路东二里静华按摩店门口旁边，王某甲、王某乙、姚某下车将杨某停放在该处的一辆白色轻雅牌电动自行车抬上面包车，李某、刘某在面包车上接应。得手后，几人驾车逃离现场。经南宁市价格认证中心鉴定，被盗的白色轻雅牌电动自行车价值2755元。对上述指控事实，公诉机关提供了相应的证据证实，并认为姚某以非法占有为目的，秘密窃取他人财物，价值达2755元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。\n被告人姚某在开庭审理过程中对起诉书指控的犯罪事实及罪名均无异议。\n经审理查明：2013年11月16日4时许，被告人姚某伙同王某甲、王某乙、刘某（三人已被判刑）、李某（另案处理）经商谋后，由刘某驾驶一辆牌号为粤B×××××的白色面包车搭王某甲、王某乙、李某、姚某到南宁市西乡塘区北湖路东二里静华按摩店门口旁边，王某甲、王某乙、姚某下车将杨某停放在该处的一辆白色轻雅牌电动自行车抬上面包车，李某、刘某在面包车上接应。得手后，几人驾车逃离现场。经南宁市价格认证中心鉴定，被盗的白色轻雅牌电动自行车价值2755元。涉案电动车已发还被害人。\n上述事实，被告人姚某在开庭审理过程中亦无异议，且有公诉机关提供的受案登记表、人员基本信息表、抓获经过、扣押及发还物品清单、电动车购车发票、被害人杨某的陈述、证人王某甲、王某乙、刘某、李某的证言、被告人姚某的供述及辩解、价格鉴定结论书、现场辨认笔录及照片等证据予以证实。\n本院认为，被告人姚某以非法占有为目的，结伙秘密窃取他人财物，价值2755元，其行为已构成盗窃罪，系共同犯罪。公诉机关指控罪名成立。在共同犯罪中，姚某与同案人事先有共谋，、事中有分工负责，均积极实施盗窃行为，起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。姚某归案后如实供述自己的罪行，可以从轻处罚。根据被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第五十三条、第六十七条第三款的规定，判决如下：\n被告人姚某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2014年11月12日起至2015年5月11日止。罚金于本判决生效后十日内缴纳，期满不缴纳，强制缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审　判　长　　窦红兵\n人民陪审员　　张卫红\n人民陪审员　　闭汉文\n二〇一五年三月二十七日\n书　记　员　　钟子豪\n附法律条文：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第二十五条共同犯罪是指二人以上共同故意犯罪。\n二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。\n第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。\n三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。\n对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。\n对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"姜某盗窃罪一审刑事判决书","案号":"（2015）舟定刑初字第114号","DocContent":"\n舟山市定海区人民法院\n刑 事 判 决 书\n（2015）舟定刑初字第114号\n公诉机关舟山市定海区人民检察院。\n被告人姜某，无业，家住舟山市定海区。曾因犯盗窃罪于1989年5月23日被判处有期徒刑九年六个月，又因犯流氓罪于1989年12月30日被判处有期徒刑四年，决定执行有期徒刑十三年；又因犯抢劫罪、盗窃罪于1998年8月20日被判处有期徒刑十一年，2006年9月19日刑满释放。现因涉嫌盗窃罪于2014年12月2日被刑事拘留，2015年1月8日被逮捕。现羁押于舟山市定海区看守所。\n舟山市定海区人民检察院以舟定检公诉刑诉（2015）96号起诉书指控被告人姜某犯盗窃罪，于2015年3月23日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。舟山市定海区人民检察院指派代理检察员周鲁婧出庭支持公诉。被告人姜某到庭参加了诉讼。现已审理终结。\n舟山市定海区人民检察院指控：2014年10月至11月期间，被告人姜某采用破坏车窗的方式在定海城区盗窃作案6起。具体如下：\n1、2014年10月24日晚，被告人姜某至定海区人民北路78弄4幢楼下，窃得陈某停放于该处的浙a×××××汽车内眼镜1副、香烟1包（均已灭失，无法估价）。\n2、同年11月18日晚，被告人姜某至定海区昌国街道石柱弄1幢楼下，窃得阮某停放于该处的浙l×××××汽车内充电器1个（已灭失，无法估价）。\n3、同年11月18日晚，被告人姜某至定海区东关新村67号附近，窃得潘某停放于该处的浙l×××××汽车内保温杯1个、香烟2包（均已灭失，无法估价）。\n4、同年11月22日晚，被告人姜某至定海区昌国街道石柱弄27幢楼下，窃得韩某某停放于该处的浙l×××××汽车内卡包1只（已灭失，无法估价）。\n5、同年11月28日晚，被告人姜某至定海区桔园北区5幢10号车库内，窃得阎某停放于车库内的jeep越野车内人民币30元。\n6、同年11月29日晚，被告人姜某至定海区顾家桥新村13幢楼下，窃得林波停放于该处的浙l×××××汽车内人民币40元。\n上述被损毁汽车玻璃共计价值人民币8940元。\n上述事实，被告人姜某在开庭审理过程中亦无异议，且有被害人陈某、潘某、阮某、韩某某、阎某、林波某、调取证据通知书、调取证据清单、收款收据、发票、结算单、辨认笔录、现场勘验检查笔录、现场照片、提取痕迹、物证登记表、抓获经过、户籍证明、刑事判决书、刑满释放证明书、情况说明、dna检验鉴定书、手印鉴定书、鉴定意见《价格鉴定结论书》、鉴定意见通知书等证据予以证实，足以认定。\n本院认为：被告人姜某以非法占有为目的，采用破坏性手段多次秘密窃取他人财物，其行为已构成盗窃罪。公诉机关起诉指控的罪名成立。姜某曾因犯罪受刑事处罚，应酌情从重处罚。姜某当庭自愿认罪，可酌情从轻处罚。公诉机关提出的以盗窃罪判处姜某有期徒刑六个月至一年六个月并处罚金的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十四条之规定，判决如下：\n一、被告人姜某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元（此款限判决生效后一个月内缴纳）；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年十二月二日起至二0一五年六月一日止。）\n二、责令被告人姜某退出赃物及赃款人民币七十元，发还被害人。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审判员　　侯文君\n二〇一五年三月二十七日\n书记员　　徐明青\n附：\n《中华人民共和国刑法》\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。"},{"案件名称":"被告人钟某某犯盗窃罪一审刑事判决书","案号":"（2015）贺八刑初字第224号","DocContent":"\n广西壮族自治区贺州市八步区人民法院\n刑 事 判 决 书\n（2015）贺八刑初字第224号\n公诉机关贺州市八步区人民检察院。\n被告人钟某某，男，1992年9月27日出生于广西壮族自治区贺州市，汉族，初中文化，农民，住贺州市八步区仁义镇樟塘村二十组466号。因涉嫌犯盗窃罪于2014年10月17日被贺州市公安局刑事拘留，同年11月17日被逮捕。现羁押于贺州市看守所。\n贺州市八步区人民检察院以八检诉刑诉（2015）153号起诉书指控被告人钟某某犯盗窃罪，于2015年3月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2015年3月27日公开开庭审理了本案。贺州市八步区人民检察院指派检察员李世源出庭支持公诉，被告人钟某某到庭参加诉讼，现已审理终结。\n贺州市八步区人民检察院指控，一、2014年7月19日中午，被告人钟某某窜到贺州市八步区灵峰南路“金龙寨”酒店门前，将被害人王某某停放在该处的一辆捷安特牌自行车（价值2411元）盗走。二、2014年10月16日、17日，被告人钟某某伙同钟进全窜到贺州市八步城区，分别在鞍山西路68号虎林小区门面附近盗走谢某某的美利达公爵600自行车一辆（价值1873元）；在灵峰路经成大厦附近盗走黄某某的美利达挑战者350自行车一辆（价值3238元）、钟某乙的美利达公爵330自行车一辆（价值1803元）；在建安街的“口口福”桂林米粉店门前盗走植某某的UCC牌德曼特自行车一辆（价值2338元）；在建安街与向阳路交汇处附近的“吉悦蛋糕”店门前盗走钟某甲的捷安特ATX770自行车一辆（价值2160元）；在太白路太白市场对面的“四季美人”店门前盗走李某某的美利达伯爵自行车一辆（价值1995元）；在新兴北路“桂东大药房”门前盗走潘某某的美利达勇士自行车一辆（价值1800元）。案发后，公安机关已追缴被盗自行车并发还被害人。为证实指控的事实，公诉人当庭出示了相关的证据，认为被告人钟某某的行为确已触犯《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。\n被告人钟某某对公诉机关指控的犯罪事实及罪名无异议。\n经审理查明：\n一、2014年7月19日中午，被告人钟某某伙同钟进全窜到贺州市八步区灵峰南路“金龙寨”店门前，将被害人王某某停放在该处的一辆捷安特牌自行车（价值2411元）盗走。\n此节事实，被告人钟某某在开庭审理过程中亦无异议，且有被害人王某某的报案陈述，现场勘验笔录，现场方位示意图，现场照片，王某某出具的出库单，辨认现场笔录及照片，被告人钟某某的供述等证据证实，足以认定。\n二、2014年10月16日、17日，被告人钟某某伙同他人窜到贺州市八步城区，分别在鞍山西路68号虎林小区门面附近盗走谢某某的美利达公爵600自行车一辆（价值1873元）；在灵峰路经成大厦附近盗走黄某某的美利达挑战者350自行车一辆（价值3238元）、钟某乙的美利达公爵330自行车一辆（价值1803元）；在建安街的“口口福”桂林米粉店门前盗走植某某的UCC牌德曼特自行车一辆（价值2338元）；在建安街与向阳路交汇处附近的“吉悦蛋糕”店门前盗走钟某甲的捷安特ATX770自行车一辆（价值2160元）；在太白路太白市场对面的“四季美人”店门前盗走李某某的美利达伯爵自行车一辆（价值1995元）；在新兴北路“桂东大药房”门前盗走潘某某的美利达勇士自行车一辆（价值1800元）。案发后，公安机关已追缴被盗自行车并发还被害人。\n此节事实，被告人钟某某在开庭审理过程中亦无异议，且有被害人谢某某、黄某某、钟某乙、植某某、钟某甲、李某某、潘某某的报案陈述，证人陈某某、周某某的证言，辨认笔录，现场勘验笔录，现场图，现场照片，辨认现场笔录及照片，监控录像视频，黄某某、钟某乙出具的用户保修卡，植某某出具的收据，李某某出具的收款收据，潘某某提供的贺州市华盛车行销货单，扣押笔录，返还清单，贺州市价格认证中心价格鉴定结论书，被告人钟某某的供述等证据证实，足以认定。\n综上，被告人参与盗窃作案7起，盗窃财物共价值17618元。\n本院认为，被告人钟某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为确已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，依法应当判处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。公诉机关指控被告人钟某某犯盗窃罪成立。被告人钟某某如实供述自己的罪行，依法可以从轻处罚。本院为维护社会秩序，确保公民财产不受非法侵犯，打击刑事犯罪活动，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人钟某某犯盗窃罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月17日起至2016年7月16日止），并处罚金人民币二千元（罚金限本判决生效后30日内向本院缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贺州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　赵　波\n二〇一五年三月二十七日\n书　记　员　雷雨熹"},{"案件名称":"汪懿盗窃一审判决书","案号":"（2015）宁刑初字第00059号","DocContent":"\n宁国市人民法院发文稿纸宁国市人民法院发文稿\n安徽省宁国市人民法院\n刑 事 判 决 书\n（2015）宁刑初字第00059号\n公诉机关宁国市人民检察院。\n被告人汪某。因犯盗窃罪于2008年1月15日被宁国市人民法院判处有期徒刑三年六个月，并处罚金人民币5000元，2010年4月6日释放。因涉嫌犯盗窃罪，于2014年10月30日被公安机关抓获，次日被宁国市公安局刑事拘留，同年12月5日经宁国市检察院批准逮捕，次日由宁国市公安局执行逮捕。\n辩护人金胜，安徽地益律师事务所律师。\n宁国市人民检察院以宁检刑诉（2015）37号起诉书指控被告人汪某犯盗窃罪，于2015年3月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。宁国市人民检察院指派检察员贾鹏鹰出庭支持公诉，被告人汪某及其辩护人金胜到庭参加诉讼。本案现已审理终结。\n宁国市人民检察院指控：2014年3月至10月期间，被告人汪某在宁国市某街道某小区先后3次入室盗窃作案，涉案价值共计人民币10780元。为此，公诉机关提供相应证据，请求以盗窃罪追究被告人汪某的刑事责任。\n被告人汪某对起诉书指控事实及罪名均无异议，也无其他辩解意见。其辩护人的辩护意见为：被告人汪某自愿认罪，积极全部退赃，第一次被刑事处罚后表现良好，后因故再次盗窃，希望从轻处罚。\n经审理查明：2014年3月至10月期间，被告人汪某在宁国市某街道某小区先后3次入室盗窃作案，涉案价值共计人民币10780元。具体犯罪事实如下：\n1、2014年3月15日晚7时许，被告人汪某趁无人之机翻窗进入宁国市某街道某小区某号楼某单元某室被害人冯某某住宅，在主卧室床头柜处窃得白色IPAD平板电脑1台、黄金项链1条。次日被告人汪某以人民币1800元的价格将电脑销赃至宣城市君乐寄卖行，后又以人民币2254元的价格将该黄金项链销赃至宣城市“上海老凤祥”银楼，所得赃款被其挥霍。\n2、2014年7月份的一天晚上10时许，被告人汪某趁无人之际攀爬阳台进入宁国市某山街道某小区某号楼某单元某室被害人柳某某住宅，在主卧室床上窃得“华硕”牌笔记本电脑1台。同年7月16日，被告人汪某以人民币1000元的价格将该笔记本销赃至宣城市君乐寄卖行，所得赃款被其挥霍。\n3、2014年10月3日晚7时许，被告人汪某趁无人之际翻窗再次进入宁国市某街道某小区某号楼某单元某室被害人柳某某住宅，在主卧室大衣柜抽屉内窃得黄金手链1条。同年10月7日，被告人汪某以人民币2591元的价格将该黄金手链销赃至宣城市“上海老凤祥”银楼，所得赃款被其挥霍。\n另查明：案发后，被告人汪某的父亲为其退赃款人民币10780元，上述赃款已发还被害人。\n上述事实，被告人汪某在开庭审理过程中亦无异议，并有被害人冯某某等人的陈述，证人曾某某等人的证言，现场勘查笔录、现场图、现场照片，书证抓获经过、发票、收条、发还清单、登记信息、（2008）宁刑初字第8号刑事判决书、释放证明书、户籍证明及鉴定意见等证据证实，足以认定。\n本院认为：被告人汪某以非法占有为目的，采取秘密手段窃取他人财物，合计价值人民币10780元，数额较大，其行为已构成盗窃罪罪，公诉机关指控罪名成立。被告人汪某在被判处有期徒刑以上刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚。被告人汪某多次入户盗窃，酌情从重处罚。被告人汪某归案后如实供述其所犯罪行，依法可从轻处罚；另其到案后，其亲属代其全部退赃，当庭自愿认罪，具有一定的悔罪表现，可酌情对其予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款的规定，判决如下：\n被告人汪某犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币3000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2016年1月29日止。罚金于判决生效后三十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　赵鸿荃\n二〇一五年三月二十七日\n书记员　　程　伟\n附：相关法律条文\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。\n前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n\n"},{"案件名称":"王某甲盗窃罪一审刑事判决书（7）","案号":"（2015）吴江刑二初字第00155号","DocContent":"\n江苏省苏州市吴江区人民法院\n刑 事 判 决 书\n（2015）吴江刑二初字第00155号\n公诉机关苏州市吴江区人民检察院。\n被告人王某甲，农民。被告人王某甲曾因偷窃，于2008年3月13日被原吴江市公安局行政拘留十日。现因涉嫌犯盗窃罪，于2015年1月17日被刑事拘留，同年2月17日被取保候审。\n苏州市吴江区人民检察院以吴江检诉刑诉（2015）379号起诉书指控被告人王某甲犯盗窃罪，于2015年3月18日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员王文群出庭支持公诉，被告人王某甲到庭参加诉讼。现已审理终结。\n苏州市吴江区人民检察院指控：2014年12月25日至2015年1月15日期间，被告人王某甲分别至苏州市吴江区经济技术开发区三里桥运东数码城中国移动通信营业厅门口、吴江高级中学门口、三里桥运东商业广场溜冰场附近等地，趁无人之际，先后实施盗窃作案5起，窃得被害人张某乙、刘某、马某等人的共计价值人民币2668元的财物。具体分述如下：\n1．2014年12月25日左右的一天下午，被告人王某甲至苏州市吴江经济技术开发区三里桥运东数码城中国移动通信营业厅门口，趁无人之际，窃得被害人张某乙的“中国梦”牌电动自行车1辆。\n2．2015年1月1日晚，被告人王某甲至苏州市吴江经济技术开发区吴江高级中学门口，趁无人之际，窃得被害人刘某的“骑匹狼”牌电动自行车1辆。\n3．2015年1月2日晚，被告人王某甲至苏州市吴江经济技术开发区三里桥运东商业广场溜冰场附近，趁无人之际，窃得被害人马某的价值人民币2668元的“报喜鸟”牌电动自行车1辆。\n4．2015年1月5日晚，被告人王某甲至苏州市吴江经济技术开发区三里桥运东商业广场金阳光鞋服大卖场附近，趁无人之际，窃得被害人徐某的电动自行车1辆。\n5．2015年1月15日下午，被告人王某甲至安徽省六安市裕安区新安镇西大街神州网吧门口，趁无人之际，窃得被害人余某的“新蕾”牌电动自行车1辆。\n归案后，被告人王某甲如实供述了自己的犯罪事实。\n案发后，公安机关已追回“报喜鸟”牌电动自行车1辆，并已发还给被害人马某。\n为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人王某甲以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪。被告人王某甲如实供述自己的罪行。请依法判处。\n上述事实，被告人王某甲在开庭审理过程中亦无异议，且有被害人刘某、马某、徐某、余某、张某乙的陈述笔录、证人张某甲、邵某、王某乙、杨某的证言笔录、辨认笔录、发破案经过、价格鉴证意见书、扣押、发还清单、登记卡、照片、行政处罚决定书、人口信息等证据证实，足以认定。\n本院认为，被告人王某甲以非法占有为目的，多次秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予惩处。被告人王某甲归案后如实供述自己的罪行，依法予以从轻处罚。据此，依据《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条的规定，判决如下：\n一、被告人王某甲犯盗窃罪，判处拘役四个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月27日起至2015年6月24日止，已羁押的32天已扣除），并处罚金人民币二千元（罚金自判决生效之日起五日内缴纳）。\n二、责令被告人王某甲退赔被害人张某乙“中国梦”牌电动自行车1辆；退赔被害人刘某“骑匹狼”牌电动自行车1辆；退赔被害人徐某电动自行车1辆；退赔被害人余某“新蕾”牌电动自行车1辆。\n如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　　周炳红\n二〇一五年三月二十七日\n书记员　　杨佳宇"},{"案件名称":"莫某某、卢某某盗窃一审刑事判决书","案号":"（2015）中二法刑二初字第258号","DocContent":"\n广东省中山市第二人民法院\n刑 事 判 决 书\n（2015）中二法刑二初字第258号\n公诉机关中山市第二市区人民检察院。\n被告人莫某某，男，1985年5月8日出生于广西壮族自治区平南县，瑶族，初中文化，农民。因本案于2014年10月27日被羁押，同日被刑事拘留，同年11月29日被逮捕。现押于中山市看守所。\n被告人卢某某，男，1987年1月12日出生于广西壮族自治区平南县，汉族，小学文化，农民。因本案于2014年10月27日被羁押，同日被刑事拘留，同年11月29日被逮捕。现押于中山市看守所。\n中山市第二市区人民检察院以中检二区刑诉（2015）344号起诉书指控被告人莫某某、卢某某犯盗窃罪，于2015年3月10日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2015年3月23日公开开庭审理了本案。中山市第二市区人民检察院指派代理检察员曾泓玥出庭支持公诉，被告人莫某某、卢某某到庭参加诉讼。现已审理终结。\n经审理查明，2014年10月26日凌晨1时许，被告人莫某某、卢某某密谋盗窃后，窜至中山市小榄镇祥和路某号旁边路段，趁无人之机，使用“T”型撬锁工具盗窃被害人梁某兰粤J4XXXX号豪爵牌女装摩托车一辆（价值人民币3700元）后逃离现场。\n同年10月27日凌晨1时许，被告人莫某某、卢某某再次密谋盗窃后，窜至小榄镇竹源社区安乐东街某号出租屋门前，趁无人之机，利用同样的方法盗走被害人汤某耀桂RMXXXX号轻骑铃木牌女装摩托车一辆（价值人民币2700元）后逃离现场。随后，公安人员在小榄镇盛丰社区顷六东二街某号出租屋1楼将被告人莫某某、卢某某人赃并获。破案后，公安人员缴获上述被盗的两辆摩托车并已发还给被害人梁某兰、汤某耀。\n上述事实，被告人莫某某、卢某某在开庭审理过程中也无异议，并有被害人梁某兰、汤某耀的陈述、中山市公安局小榄分局小榄派出所出具的抓获经过及缴获赃物经过、扣押笔录、扣押及发还清单、被盗摩托车照片、现场方位图及现场照片、视频监控录像及截图资料、中山市小榄镇价格认证中心出具的《价格鉴定结论书》、电话的通话清单、电话号码开户资料及通话清单、被害人梁某兰、汤某耀提供的摩托车行驶证资料、被盗摩托车的机动车信息资料、证人陈某君的证言及辨认笔录、被告人莫某某、卢某某的供述及辨认笔录、户籍证明等证据证实，足以认定。\n本院认为，被告人莫某某、卢某某无视国家法律，结伙盗窃他人财物，数额较大，其行为已构成盗窃罪，应依法惩处。被告人莫某某、卢某某归案后能如实供述自己的罪行，认罪态度较好，依法可从轻处罚。公诉机关指控被告人莫某某、卢某某犯盗窃罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。对被告人卢某某请求从轻处罚的意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款之规定，判决如下：\n一、被告人莫某某犯盗窃罪，判处有期徒刑八个月，并处罚金二千元；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月27日起至2015年6月26日止。罚金自本判决发生法律效力之日起三十日内向本院缴纳。期满不缴纳的，强制缴纳）\n二、被告人卢某某犯盗窃罪，判处有期徒刑八个月，并处罚金二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月27日起至2015年6月26日止。罚金自本判决发生法律效力之日起三十日内向本院缴纳。期满不缴纳的，强制缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　甘　英\n二〇一五年三月二十七日\n书记员　高晓玲"},{"案件名称":"被告人杨坤、王春元盗窃罪一审刑事判决书","案号":"（2015）于刑初字第18号","DocContent":"\n辽宁省沈阳市于洪区人民法院\n刑 事 判 决 书\n（2015）于刑初字第18号\n公诉机关沈阳市于洪区人民检察院。\n被告人杨某，男。曾因流氓、盗窃被收审一次，劳动教养三次；1994年4月10日因盗窃罪被沈阳市皇姑区人民法院判处有期徒刑六年。因涉嫌盗窃罪于2014年9月17日被刑事拘留，同年10月23日被取保候审。经本院决定，于2015年3月27日被逮捕。\n被告人王某某，男。1974年、1978年因盗窃被劳动教养二次；1979年9月因盗窃被劳动教养三年；1980年12月因犯盗窃罪、强奸罪被判处有期徒刑九年；1990年10月因盗窃被劳动教养三年；1993年因犯故意伤害罪被判处有期徒刑三年；2001年8月因犯抢劫罪被判处有期徒刑六年；2007年7月4日因犯故意伤害罪被沈阳市铁西区人民法院判处有期徒刑六个月。因涉嫌犯盗窃罪于2014年9月17日被刑事拘留，同年10月23日被取保候审。经本院决定，于2015年3月27日被逮捕。\n沈阳市于洪区人民检察院以沈于检刑诉（2014）601号起诉书指控被告人杨某、王某某犯盗窃罪，于2014年12月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市于洪区人民检察院指派代检察员王夜航出庭支持公诉，被告人杨某、王某某到庭参加诉讼。现已审理终结。\n经审理查明，2014年9月15日17时许，被告人杨某、王某某到沈阳市于洪区沈辽路129号鑫福隆水果店门前，盗窃被害人某某华为牌手机一部。经鉴定，被盗手机价值人民币990元。该手机现已被公安机关扣押并返还被害人。\n2014年9月15日17时30分许，被告人杨某王某某到沈阳市经济技术开发区沈辽路200号鑫福隆水果店门前，盗窃被害人唐某某手包一个，内有人民币120元，三星手机一部。经鉴定，被盗手机价值人民币420元。该手机现已被公安机关扣押并返还被害人。\n2014年9月16日9时许，被告人杨某、王某某在沈阳市铁西区十四路农贸大厅附近准备销售盗窃手机时被公安机关抓获。\n上述事实，被告人杨某、王某某在开庭审理过程中亦无异议，且有被害人某某、唐某某的陈述；沈阳市于洪区价格认证中心价格鉴定结论书；现场指认笔录及照片；辨认笔录、现场指认笔录及照片；扣押及发还物品清单；刑事判决书；户籍信息及电话查询记录；案件来源及抓捕经过等证据证实，足以认定。\n本院认为，被告人杨某、王某某以非法占有为目的，在公共场所扒窃公私财物，其行为均已构成盗窃罪。系共同犯罪。公诉机关指控杨某、王某某犯盗窃罪事实清楚，证据确实充分，指控的罪名成立。被告人杨某、王某某均曾因犯罪受过刑事处罚，仍不思悔改，再次犯罪，可酌情从重处罚。鉴于被告人杨某、王某某均如实供述自己的罪行，依法可从轻处罚。根据被告人的犯罪事实，犯罪性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下：\n一、被告人杨某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年3月27日起至2015年8月20日止。罚金自本判决发生法律效力之日起十日内向本院缴纳。）\n被告人王某某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年3月27日起至2015年8月20日止。罚金自本判决发生法律效力之日起十日内向本院缴纳。）\n二、责令被告人杨某、王某某退赔被害人唐某某经济损失人民币一百二十元。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审　判　长　　李晓光\n代理审判员　　车忠海\n人民陪审员　　迟　松\n二〇一五年三月二十七日\n书　记　员　　肖　婷"},{"案件名称":"被告人苏昌全盗窃罪一审刑事判决书","案号":"（2015）江法刑初字第00223号","DocContent":"\n重庆市江北区人民法院\n刑 事 判 决 书\n（2015）江法刑初字第00223号\n公诉机关重庆市江北区人民检察院。\n被告人苏昌全，男，1954年9月17日出生于重庆市巴南区，汉族，小学文化程度，无业，户籍所在地重庆市江北区。1980年7月因犯盗窃罪、赌博罪被判处有期徒刑六年。1987年7月因犯盗窃罪被判处有期徒刑二年。1995年1月因犯盗窃罪被判处有期徒刑四年。2006年5月因犯抢劫罪被判处有期徒刑二年六个月。2013年5月因犯盗窃罪被判处有期徒刑十个月。2014年6月12日因犯盗窃罪被判处有期徒刑十个月，2015年1月6日刑满释放。因犯盗窃罪，于2015年1月13日被刑事拘留，同月23日被执行逮捕。现羁押于重庆市江北区看守所。\n重庆市江北区人民检察院以北检刑诉（2015）202号起诉书指控被告人苏昌全犯盗窃罪，于2015年3月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市江北区人民检察院指派检察员张超出庭支持公诉，被告人苏昌全到庭参加了诉讼。现已审理终结。\n重庆市江北区人民检察院指控，2015年1月12日16时许，被告人苏昌全在重庆市江北区观音桥永辉超市入口处趁被害人穆某某行路不备，伸手将穆某某放在上衣右侧口袋内的现金50元扒走。苏昌全在逃跑途中被公安机关协勤人员抓获，追回被扒现金已发还被害人。公诉机关当庭举示了相应证据证明其指控，并据此认为苏昌全的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，已构成盗窃罪。苏昌全系累犯，应当从重处罚，提请对苏昌全依法判处。\n被告人苏昌全对指控的事实及罪名均无异议。\n经审理查明的事实与起诉书指控的事实一致。\n上述事实，被告人苏昌全在开庭审理过程中亦无异议，并有接受刑事案件登记表、立案决定书、被告人苏昌全的供述、被害人穆某某的陈述、证人陈某某、唐某某的证言、辨认笔录、指认笔录、提取笔录及照片、扣押清单、发还清单、视频截图、重庆市江北区人民法院（2014）江法刑初字第00571号刑事判决书、刑满释放证明书、户口页、刑事办案说明、公安机关出具的到案经过等证据证实，足以认定。\n本院认为，被告人苏昌全以非法占有为目的，扒窃他人现金50元，其行为已构成盗窃罪，依法应予以处罚。公诉机关指控的罪名成立。被告人苏昌全系累犯，依法应从重处罚。鉴于苏昌全在庭审中自愿认罪，所盗现金已追回，对其依法予以从轻处罚。根据被告人苏昌全犯罪的事实、性质、情节、对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款、《最高人民法院、最高人民检察院﹤关于办理盗窃刑事案件适用法律若干问题的解释﹥》第三条第四款的规定，判决如下：\n一、被告人苏昌全犯盗窃罪，判处有期徒刑十个月，并处罚金人民币一千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月13日起至2015年11月11日止。刑期折抵一日。）\n二、追回的现金发还被害人穆某某（已发还）。\n上述罚金于本判决生效之日起十日内缴纳。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n代理审判员　　杨柳幸\n二〇一五年三月二十七日\n书　记　员　　王雪莲"},{"案件名称":"朱某某盗窃一审刑事判决书","案号":"（2015）南刑初字第489号","DocContent":"\n福建省南安市人民法院\n刑 事 判 决 书\n（2015）南刑初字第489号\n公诉机关福建省南安市人民检察院。\n被告人朱某某，男，住望江县。曾因犯盗窃罪，于2002年3月19日被安徽省望江县人民法院判处有期徒刑一年六个月；又因犯寻衅滋事罪，于2004年6月24日被安徽省望江县人民法院判处有期徒刑二年；在服刑期间再犯故意伤害罪，于2004年8月5日被安徽省望江县人民法院判决合并执行有期徒刑五年六个月，2009年6月3日刑满释放。现因涉嫌犯盗窃罪，于2014年10月6日被抓获，同年10月7日被刑事拘留，同年10月21日被逮捕。现羁押于南安市看守所。\n南安市人民检察院以南检公刑诉（2015）352号起诉书指控被告人朱某某犯盗窃罪，于2015年3月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南安市人民检察院指派检察员陈聪敏出庭支持公诉，被告人朱某某到庭参加诉讼。现已审理终结。\n南安市人民检察院指控：2014年10月6日18时许，被告人朱某某窜至南安市某处，盗走陈某某放在宿舍桌上的金戒指1枚（价值人民币3214元）。同日21时40分许，被告人朱某某将该金戒指以价格人民币2480元卖给南安市官桥镇中心街6号金元宝珠宝行。同年10月6日22时50分许，南安市公安局在南安市官桥镇福官路富足名鞋店门口抓获被告人朱某某，并扣押赃款人民币2300元。现该戒指已追还被害人陈某某，南安市公安局将扣押被告人朱某某的人民币2300元退还金元宝珠宝行。\n上述事实，被告人朱某某在开庭审理过程中亦无异议，且有被害人陈某某的陈述，证人丁某某、倪某某、张某某、方某某的证言，辨认笔录及照片，现场勘验检查工作记录及现场草图，监控录像视频，扣押决定书、扣押清单、扣押物品照片、发还清单，价格鉴定意见，户籍证明，抓获经过，刑事判决书、离监犯综合信息表、全国违法犯罪人员信息资源库人员详细信息等证据证实，足以认定。\n本院认为：被告人朱某某以非法占有为目的，采用秘密手段，窃取他人财物，价值人民币3214元，数额较大，其行为已构成盗窃罪。公诉机关的指控成立。被告人朱某某曾因犯罪被判处有期徒刑，刑满释放后不思悔改继续犯罪，可酌情从重处罚。被告人朱某某归案后能如实供述犯罪事实，认罪态度较好，可予从轻处罚。本案赃物已追还被害人，对被告人朱某某可予酌情从轻处罚。公诉机关建议对被告人朱某某在有期徒刑六个月至一年的幅度内量刑适当，本院予以采纳。根据本案的犯罪事实、情节和社会危害后果，结合被告人朱某某的认罪、悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条的规定，判决如下：\n一、被告人朱某某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币1000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月6日起至2015年5月5日止。罚金应于本判决生效后十日内缴纳。）\n二、责令被告人朱某某退出违法所得人民币180元，予以没收，上缴国库。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。\n审判员　　黄生全\n二〇一五年三月二十七日\n书记员　　许祥鑫\n附本案相关的法律条文：\n1、《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n2、《中华人民共和国刑法》第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n3、《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"王某犯盗窃罪一审刑事判决书","案号":"（2015）郏刑初字第41号","DocContent":"\n河南省郏县人民法院\n刑 事 判 决 书\n（2015）郏刑初字第41号\n公诉机关河南省郏县人民检察院。\n被告人王某，女，1954年1月5日出生。因涉嫌犯盗窃罪，于2014年12月11日被郏县公安局刑事拘留，2015年1月16日被依法逮捕，同年2月2日被郏县公安局取保候审。\n郏县人民检察院以郏检公诉刑诉（2015）18号起诉书指控被告人王某犯盗窃罪，于2015年2月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郏县人民检察院指派检察员王鑫锐出庭支持公诉，被告人王某到庭参加诉讼。现已审理终结。\n经审理查明，郏县城关镇人和街居民李某某在郏县西关示范园内开设扫帚厂，并在该扫帚厂内养殖鸡子。李某某雇佣郏县安良镇沟李村村民李大法（另案处理）为其扫帚厂看门护院。期间，郏县城关镇户部巷居民李付兴（已判）和李大法预谋，趁李某某不在厂里时将李某某场厂内的鸡子盗出卖掉。2011年农历10月下旬的一天中午，李付兴驾驶一辆三轮车伙同被告人王某和郏县城关镇西关街居民刘国纪（已判）一起到李某某扫帚厂门外，李大法趁李某某不在厂里和扫帚厂里无人之机将厂门打开，刘国纪在厂外负责放风，李付兴、王某二人进入厂内，在李大法的帮助下，将该厂内的100只鸡子装袋后放到李付兴的三轮车上盗走。第二天由李付兴将所盗鸡子予以销售，赃款由李付兴、刘国纪等人共同分获。2012年农历11月上旬的一天中午，被告人王某和李付兴、刘国纪、李大法等人又采用相同的方法，先后二次从李某某厂内盗走鸡子200只，由李付兴将所盗鸡子予以销售，赃款由李付兴、刘国纪等人共同分获。经郏县价格认证中心鉴定，上述被盗鸡子价值人民币7350元。\n案发后，被告人王某已赔偿被害人李某某经济损失9500元，得到了李某某的谅解。\n上述事实，被告人王某在开庭审理过程中亦无异议，并有被害人李某某的陈述，同案犯刘国纪、李付兴的供述，证人李某法、崔某某、李某明、李某军、王某某等人的证言材料，辨认笔录及辨认照片，作案现场方位图、现场照片，扣押物品、文件清单，郏县价格认证中心郏价认鉴字（2013）035号价格鉴定结论书，本院（2013）郏刑初字第220号刑事判决书，谅解书、收款收据，宝丰县公安局肖旗派出所出具的户籍证明、无犯罪前科证明，郏县公安局出具的抓获证明等证据证实。上述证据，已经当庭宣读、出示、质证，能相互印证，反映了本案的客观事实，本院予以确认。\n本院认为，被告人王某伙同他人以非法占有为目的，与李某某的扫帚厂门卫串通，秘密窃取他人财物，数额较大，侵犯了公民财产的所有权，其行为已构成盗窃罪。公诉机关关于应以盗窃罪追究被告人王某刑事责任，同时又认定，在共同犯罪中，被告人王某起主要作用，是主犯的意见正确，本院予以支持。被告人王某归案后能如实供述自己的犯罪事实，可对其从轻处罚。鉴于被告人王某作案后，未获取赃款，且在案发后能主动赔偿被害人经济损失，又可酌情予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一款，第六十七条第三款，第五十二条，第五十三条之规定，判决如下：\n被告人王某犯盗窃罪，判处罚金人民币10000元。\n（罚金人民币10000元限本判决生效后一个月内缴纳，期满不缴纳，强制缴纳。）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省平顶山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。\n审判长　　蔡文利\n审判员　　张存正\n审判员　　李培森\n二〇一五年三月二十七日\n书记员　　李　远\n"},{"案件名称":"肖某盗窃罪一审刑事判决书","案号":"（2015）穗天法刑初字第498号","DocContent":"\n广东省广州市天河区人民法院\n刑 事 判 决 书\n（2015）穗天法刑初字第498号\n公诉机关广东省广州市天河区人民检察院。\n被告人肖某，户籍住址湖南省衡山县。2003年1月29日因盗窃被湖南省衡阳市劳动教养管理委员会决定劳动教养一年六个月。2005年11月3日因犯抢劫罪被广东省英德市人民法院判处有期徒刑二年，2007年2月28日刑满释放。因本案于2014年11月23日被羁押，次日被刑事拘留，同年12月5日被逮捕。现羁押于广州市天河区看守所。\n广东省广州市天河区人民检察院以穗天检刑诉（2015）230号起诉书指控被告人肖某犯盗窃罪，于2015年2月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省广州市天河区人民检察院指派检察员黄华丽出庭支持公诉。被告人肖某到庭参加了诉讼。本案现已审理终结。\n广东省广州市天河区人民检察院指控：2014年11月19日11时许，被告人肖某在本市天河区黄村石门里六巷×号，趁被害人邹某在厨房煮饭之机，潜入室内，将其放在房间床上的一个手提包（内有现金人民币180元）盗走，后逃离现场。2014年11月22日8时许，被告人肖某在本市天河区黄村西华里×号店铺，趁无人之机，将被害人唐某放在店铺内的一个钱包、1对金耳环、1部小米手机、1块玉石（经鉴定，以上物品共价值人民币2675元）及现金人民币310元盗走，后逃离现场。2014年11月23日，被告人肖某被抓获归案。公诉机关认为被告人的行为已构成盗窃罪，提请本院判处，并列举了相关证据。\n被告人肖某对公诉机关指控的犯罪事实没有异议，并表示认罪。\n经审理查明：2014年11月19日11时许，被告人肖某在广州市天河区黄村石门里六巷×号，趁被害人邹某在厨房煮饭之机，进入室内盗走被害人邹某放在房间床上的一个手提包（内有现金人民币180元），后逃离现场。\n2014年11月22日8时许，被告人肖某在广州市天河区黄村西华里×号店铺，趁无人之机盗走被害人唐某放在店铺内的一个钱包、1对金耳环、1部小米手机、1块玉石（经鉴定，以上物品共价值人民币2675元）及现金人民币310元，后逃离现场。\n2014年11月23日，被告人肖某甲被抓获归案，上述赃物已缴获并分别发还两被害人。\n上述事实，有被害人邹某、唐某的陈述，证人黄某甲、黄某乙的证言及辨认笔录，现场照片、监控录像截图、赃物照片，扣押决定书、扣押清单、发还清单，搜查笔录，抓获经过、破案报告，价格鉴定结论书，刑事判决书，户籍材料，以及被告人肖某的供述等证据证实，足以认定。\n本院认为，被告人肖某以非法占有为目的，两次秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应适用“处三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的量刑幅度予以处罚。被告人肖某归案后能如实供述犯罪事实，自愿认罪，且赃物已经追回，可以酌情从轻处罚。鉴于被告人肖某有违法劣迹，酌情从重处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条以及《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条、第三条第二款的规定，判决如下：\n被告人肖某犯盗窃罪，判处有期徒刑一年，并处罚金人民币二千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2014年11月23日起至2015年11月22日止；罚金自本判决发生法律效力第二日起十日内向本院缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　　李晓君\n人民陪审员　　肖小琴\n人民陪审员　　叶小玲\n二〇一五年三月二十七日\n书　记　员　　谭珊珊"},{"案件名称":"刘某盗窃罪一审刑事判决书","案号":"（2015）鄂黄石港刑初字第00057号","DocContent":"\n黄石市黄石港区人民法院\n刑 事 判 决 书\n（2015）鄂黄石港刑初字第00057号\n公诉机关黄石市黄石港区人民检察院。\n被告人刘某，无职业。因涉嫌盗窃罪于2014年11月28日被黄石市公安局黄石港分局刑事拘留，同年12月12日被执行逮捕。现羁押于黄石市第一看守所。\n黄石市黄石港区人民检察院以鄂黄港检刑诉（2015）033号起诉书指控被告人刘某犯盗窃罪，于2015年3月12日向本院提起公诉，本院于当日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。黄石市黄石港区人民检察院指派检察员张文兵及代理检察员张晋文出庭支持公诉，被告人刘某到庭参加诉讼。现已审理终结。\n经审理查明：2014年11月26日19时许，被告人刘某来到黄石市黄石港区迎宾大道某驿站，发现该店服务台上放着一个黑色手提包，便乘无人之机将该手提包盗走。被盗手提包内有被害人易某的身份证及一张农业银行储蓄卡等物品。当晚21时许，被告人刘某首先来到中国工商银行鄂州市花湖支行，通过被害人的身份证号码试出密码后，在自动柜员机上取走农业银行储蓄卡内现金2000元，随后又来到中国邮政储蓄银行鄂州花湖支行，在自动柜员机上取走农业银行储蓄卡内现金18000元。次日下午，被告人刘某主动找到被害人易某承认错误，易某当即让他人报警，被告人刘某则在现场等候警察的到来，并如实供述犯罪事实。\n案发后，被告人的家属代替被告人退赔了全部赃款并取得被害人的谅解。\n上述事实，被告人在开庭审理过程中亦无异议，并有被告人的到案经过、户籍证明、中国邮政储蓄银行鄂州市花湖支行取款明细账、被害人出具的收条、谅解书等书证，被害人易某的陈述，证人周某的证言，辨认笔录，被告人在黄石一路平安汽车驿站盗窃财物和在中国邮政储蓄银行鄂州市花湖支行取款时的视频截屏图片以及被告人刘某在公安机关的供述等证据证实，足以认定。\n本院认为，被告人刘某以非法占有为目的，采取秘密窃取的手段，盗得他人现金人民币20000元，其行为已构成盗窃罪。公诉机关指控的罪名成立，本院予以确认。被告人明知他人已报警而在现场等候警察的处理，并如实供述犯罪事实，应当视为自首，可以从轻处罚。其家属代其退赔全部赃款，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第一款之规定，判决如下：\n被告人刘某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十一月二十八日起至二○一五年六月二十七日止。罚金应在本判决生效后第二日起十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　陶玲俐\n二〇一五年三月二十七日\n书记员　　王　森\n王江"},{"案件名称":"王惠京盗窃罪一审刑事判决书","案号":"（2014）绍诸刑初字第333号","DocContent":"\n浙江省诸暨市人民法院\n刑 事 判 决 书\n（2014）绍诸刑初字第333号\n公诉机关诸暨市人民检察院。\n被告人王惠京。1996年7月因赌博被劳动教养一年；1998年10月因盗窃被劳动教养二年；2001年5月8日因犯盗窃罪被本院判处有期徒刑六个月，并处罚金人民币1000元；2002年4月因盗窃被劳动教养三年；2005年7月7日因犯盗窃罪被我院判处有期徒刑二年六个月，并处罚金人民币2000元；2012年6月27日因犯盗窃罪被金华市婺城区人民法院判处有期徒刑一年二个月，并处罚金人民币4000元，于2013年7月13日刑满释放。因本案于2013年9月30日被诸暨市公安局刑事拘留，同年10月11日被逮捕。现羁押于诸暨市看守所。\n指定辩护人王斌。\n诸暨市人民检察院以诸检刑诉（2014）144号起诉书指控被告人王惠京犯盗窃罪，于2014年3月18日向本院提起公诉，并建议适用简易程序审理。本院于同日立案受理，依法适用简易程序，实行独任审判，于2014年4月2日公开开庭审理了本案。诸暨市人民检察院指派检察员郑苏波等出庭支持公诉，被告人王惠京及其辩护人王斌到庭参加诉讼。现已审理终结。\n诸暨市人民检察院指控：\n2013年9月25日凌晨，被告人王惠京窜至诸暨市暨阳街道浣纱北路47幢1单元301室吴某家中，趁被害人吴泉某房间熟睡之际，窃得现金72000余元、软中华香烟六条（价值650元／条，总价3900元）、可兑换约八十条硬中华香烟的香烟票12张（价值450元／条，总价36000元）、超市代金卡23张（价值20500元）等物，总计价值132400余元。\n案发后，六条软中华香烟、23张超市代金卡及赃款70000元已被追回，并发还给被害人吴某。\n为证明上述指控，公诉机关向本院提供了扣押、发还物品清单及照片、提取笔录、香烟票及照片、调取证据通知书、烟草公司提货单编号、人口信息、刑事判决书、罪犯档案资料等、证人王某、李某、祝某、陈某的证言、归案经过、被害人吴某的陈述、被告人王惠京的供述和辩解、价格鉴定结论书、辨认笔录及照片等证据。认为被告人王惠京以非法占有为目的，入户秘密窃取他人财物，数额巨大，应当以盗窃罪追究其刑事责任。且系累犯，依法应当从重处罚。提请本院对其依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款之规定处罚。\n被告人王惠京对公诉机关指控的事实及罪名均无异议。\n辩护人对起诉书指控的事实和罪名均无异议，提出被告人王惠京能如实供述自己的犯罪事实，犯罪所得赃款赃物用于偿还债务且赃款赃物已被追回，家中有父母需照顾，请求法庭对被告人王惠京从轻处罚。\n经庭审质证，对公诉机关移交的证据查证属实。本院对公诉机关起诉指控被告人王惠京犯盗窃罪的事实予以确认。\n本院认为，被告人王惠京以非法占有为目的，入户秘密窃取他人财物，数额巨大，其行为已构成盗窃罪，依法应当追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人王惠京在原故意犯罪被判处有期徒刑刑罚执行完毕后，五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，本院予以从重处罚。被告人王惠京归案后能如实供述自己的罪行，部分赃款赃物已追回并发还被害人，本院予以从轻处罚，辩护人的辩护意见酌情予以采纳。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下：\n被告人王惠京犯盗窃罪，判处有期徒刑四年六个月，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一三年九月三十日起至二0一八年三月二十九日止；罚金限判决生效后十日内缴纳）。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n代理审判员　柳　明\n二〇一四年四月二日\n书　记　员　杨蓓蓓\n附页\n相关法律条文：\n《中华人民共和国刑法》第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第六十五条：被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。但是过失犯罪和不满十八周岁的人犯罪的除外。\n前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。\n第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"},{"案件名称":"张某某盗窃一审刑事判决书","案号":"（2014）封刑初字第073号","DocContent":"\n河南省封丘县人民法院\n刑 事 判 决 书\n（2014）封刑初字第073号\n公诉机关封丘县人民检察院。\n被告人张某某，男，1990年12月22日生，汉族，高中肄业，农民。因涉嫌盗窃，于2013年11月3日被封丘县公安局刑事拘留，2013年11月6日被封丘县公安局取保候审，2014年1月23日被封丘县人民检察院取保候审。因涉嫌盗窃犯罪，2014年3月18日被本院决定取保候审。\n封丘县人民检察院以封检未检刑诉（2014）03号起诉书指控被告人张某某犯盗窃罪，于2014年3月18日向本院起诉，于同日受理。本院依法适用简易程序，依法独任审判，公开开庭审理了本案。封丘县人民检察院指派检察员王俊、李淑青出庭支持公诉，被告人张某某等到庭参加诉讼。现已审理终结。\n公诉机关指控：被告人张某某，2008年11月27日前上学期间到封丘县文化路的沟通无限网吧上网，后因手头拮据，便产生了到网吧里偷内存卡条换点钱花花的念头，趁网吧的管理员熟睡之际，用随身携带的螺丝刀将电脑打开，分四次或五次盗窃电脑内存条20余个，价值2000余元。\n上述事实，被告人张某某在开庭过程中亦无异议。且有书证被告人的户籍证明、抓获证明等证明材料；现场勘查图及现场照片；价格评估鉴定书；证人华某某、王某某、张某强的证言；被害人柴某某的陈述；被告人张某某的供述和辩解等证据证实，足以认定。\n以上证据经当庭举证、质证。\n本院认为：被告人张某某以非法占有为目的，多次秘密窃取他人财物，数额较大，犯罪事实清楚，证据确实充分，其行为已构成盗窃罪，公诉机关指控罪名成立，本院予以支持。被告人张某某犯罪时未满十八周岁，系未成年人，依法从轻处罚；被告人张某某积极赔偿受害人损失，根据被告人犯罪事实、情节、认罪悔罪表现，被告人张某某认罪态度较好，且有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，并到其驻所地接受矫正，在此期间应当遵守法律、法规，服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。依照《中华人民共和国刑法》第二百六十四条、第十七条第一、三款、第七十二条第一款第1、2、3、4项、第三款、第七十三条第一、三款之规定，判决如下：\n被告人张某某犯盗窃罪，判处拘役三个月，缓刑五个月，并处罚金2000元。（罚金已缴纳）\n（缓刑考验期限，从判决确定之日起计算）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审 判 员　张清松\n二〇一四年四月二日\n代书记员　吕蓓蓓"},{"案件名称":"刘某某盗窃罪一审刑事判决书","案号":"（2014）青刑初字第59号","DocContent":"\n河北省青县人民法院\n刑 事 判 决 书\n（2014）青刑初字第59号\n公诉机关河北省青县人民检察院。\n刘某某，男，汉族，1989年4月15日生，小学文化。2013年11月7日因涉嫌盗窃罪被青县公安局刑事拘留，经青县人民检察院批准，2013年11月26日被青县公安局执行逮捕。现羁押于青县看守所。\n青县人民检察院以青检刑诉（2014）46号起诉书指控被告人刘某某犯盗窃罪，于2014年3月14日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。青县人民检察院指派检察员刘璇出庭支持公诉，被告人刘某某到庭参加了诉讼。本案现已审理终结。\n青县人民检察院指控：\n1、2012年9月的一天下午4点多，被告人刘某某翻墙进入青县盘古镇前阁上营村王某某家，盗窃现金2000元。\n2、2012年10月30日上午，被告人刘某某翻墙进入青县盘古镇前阁上营村曲某甲家，盗窃现金2000元人民币。\n3、2012年10月份的一天，被告人刘某某翻墙进入青县盘古镇前阁上营村曲某乙家，盗窃现金1000元。\n4、2012年，被告人刘某某翻墙进入刘某甲家，在其家中盗窃现金100元，两个月后，在其家中西边数第二间屋内的衣服柜内盗窃现金2000元。\n5、2012年秋后一天下午，被告人刘某某翻墙进入青县盘古镇前阁上营村殷某某家，盗窃现金330元。\n6、2013年5、6月份的一天下午，被告人刘某某翻墙进入盘古镇前阁上营村刘某乙家，盗窃现金300元，2013年11月3日晚11时左右，刘某某再次翻墙进入刘某乙家，盗窃DVD一台（价值40元）。\n7、2013年7月份的一天下午，被告人刘某某翻墙进入青县盘古镇前阁上营村刘某丙家，盗窃现金300元。\n上述事实，被告人刘某某在开庭审理过程中无异议，且有被告人刘某某的供述；被害人刘某甲、王某某、曲某某、殷某某、刘某乙、万某某、曲某某的陈述；证人王某某、刘某丁、刘某戊的证言；青县价格鉴证中心青价鉴字（2013）第50号价格鉴证结论书、价格鉴证汇总表、天津市司法精神病鉴定委员会（2013）精鉴字第406号司法精神病鉴定意见书、扣押笔录、扣押物品文件清单及照片、辨认笔录及照片、情况说明、申请、光盘说明、归案说明、随案移送清单及被告人刘某某的常住人口基本信息等证据证实，足以认定。\n本院认为，被告人刘某某以非法占有为目的，采取秘密手段，先后入户盗窃九次，数额共计8070元，系数额较大，其行为符合盗窃罪的构成要件，构成盗窃罪。公诉机关指控的罪名和事实成立。案发后，被告人刘某某认罪态度较好，酌情从轻处罚。因被告人的犯罪行为造成被害人的损失，应予以退赔。根据被告人刘某某的犯罪事实、性质、情节及对社会的危害程度，依据《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条、第六十一条之规定，判决如下：\n一、被告人刘某某犯盗窃罪，判处有期徒刑一年，罚金五千元。\n（刑期自判决执行之日起计算。判决前先行羁押的，羁押一日折抵刑期一日，即刑期自2013年11月7日起至2014年11月6日止；罚金于本判决生效之日起十日内缴纳。）\n二、责令被告人刘某某退赔被害人王某某2000元、曲某甲2000元、曲某乙1000元、刘某甲2100元、殷某某330元、刘某乙340元、刘某丙300元。\n如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向沧州市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本两份。\n代理审判员　王　燕\n二〇一四年四月二日\n书　记　员　李明玉"},{"案件名称":"曾泽元盗窃罪二审刑事判决书","案号":"（2015）乐刑终字第62号","DocContent":"\n四川省乐山市中级人民法院\n刑 事 判 决 书\n（2015）乐刑终字第62号\n原公诉机关峨眉山市人民检察院。\n上诉人（原审被告人）曾泽元，男，1970年4月19日出生于四川省峨眉山市，汉族，小学文化，农民。1996年5月因犯流氓罪、脱逃罪被判处有期徒刑四年；2001年6月因吸毒被劳动教养二年；2005年6月因吸毒被劳动教养二年六个月；2013年1月因犯盗窃罪被判处有期徒刑一年，同年12月3日刑满释放。2014年12月15日因涉嫌犯盗窃罪被刑事拘留，同年12月23日被逮捕。现羁押于四川省峨眉山市看守所。\n峨眉山市人民法院审理峨眉山市人民检察院指控原审被告人曾泽元犯盗窃罪一案，于2015年1月14日作出（2015）峨眉刑初字第4号刑事判决。原审被告人曾泽元不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。四川省乐山市人民检察院指派代理检察员周林出庭履行职务。上诉人（原审被告人）曾泽元到庭参加诉讼。现已审理终结。\n原判查明，2014年12月15日晚上19时许，被告人曾泽元到峨眉山市绥山镇文庙街，趁被害人刘某某不备，将其放于衣服口袋内的OPPO手机窃走，在逃离中被警察抓获。经鉴定，被窃手机价值人民币871元。\n另查明，被告人曾泽元因犯流氓罪、脱逃罪，于1996年5月被判处有期徒刑四年；因犯盗窃罪，于2013年1月被判处有期徒刑一年。\n原判以经庭审举证、质证、认证的受案登记表、立案决定书、人口综合信息表、拘留证、逮捕证、被告人供述、被害人陈述、证人证言、辨认笔录、现场勘验笔录及照片、指认赃物照片、扣押发还物品清单、抓获经过说明、刑事判决书等证据认定上述事实。\n原判认为，被告人曾泽元以非法占有为目的，在公共场所扒窃他人财物，其行为构成盗窃罪。曾泽元刑罚执行完毕以后，在五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。曾泽元如实供述自己的罪行、自愿认罪等，可依法或酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十五条第一款、第六十七条第三款之规定，判决被告人曾泽元犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币二千元。\n上诉人（原审被告人）曾泽元上诉称：其盗扒数额小，自始至终听从警察吩咐，积极配合政府，在被抓时就退了赃，原判对其量刑过重，请求改判。\n出庭履行职务的检察员认为原判认定事实清楚，但量刑偏重，建议改判。\n经审理查明，峨眉山市人民法院在判决书中列举了认定本案事实的证据，所列证据在一审开庭时已宣读、出示，并经过庭审质证。二审期间，四川省乐山市人民检察院出示释放证，证实曾泽元于2013年12月3日刑满释放。对一审判决书中认定的事实和证据以及二审新证据予以确认。\n原判认定事实清楚，证据确实、充分。\n本院认为，上诉人（原审被告人）曾泽元以非法占有为目的，在公共场所扒窃他人财物，其行为构成盗窃罪。曾泽元前罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；曾泽元如实供述自己的罪行，可以从轻处罚；曾泽元全部退赃，酌情予以从轻处罚。曾泽元在公共场所扒窃他人价值人民币871元的手机一部，原判以盗窃罪对曾泽元判处有期徒刑一年四个月，并处罚金人民币二千元，量刑过重，曾泽元提出量刑过重的上诉理由，二审出庭检察人员建议改判的意见，予以采纳。原判认定事实和适用法律正确，审判程序合法，但量刑不当，依法予以改判。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十五条第一款、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：\n一、撤销峨眉山市人民法院（2015）峨眉刑初字第4号刑事判决；\n二、上诉人（原审被告人）曾泽元犯盗窃罪，判处有期徒刑九个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月15日起至2015年9月14日止；罚金在本判决生效后十日内缴纳）。\n本判决为终审判决。\n审判长　　李韵梅\n审判员　　刘　平\n审判员　　龙旭宏\n二〇一五年四月二十八日\n书记员　　李　丹\n附：相关法律条文\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。\n前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n《中华人民共和国刑事诉讼法》\n第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：\n（一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判；\n（二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；\n（三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。\n原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。"},{"案件名称":"杨某犯盗窃罪一审刑事判决书","案号":"（2015）西刑速初字第00071号","DocContent":"\n石家庄市桥西区人民法院\n刑 事 判 决 书\n（2015）西刑速初字第00071号\n公诉机关石家庄市桥西区人民检察院。\n被告人杨某，无业。2014年5月15日因涉嫌犯盗窃罪被石家庄市公安局新华分局刑事拘留，2014年8月25日因犯盗窃罪被石家庄市新华区人民法院判处有期徒刑七个月，缓刑一年，并处罚金人民币二千元（2014年9月1日被释放）。2015年1月30日因涉嫌犯盗窃罪被石家庄市公安局桥西分局刑事拘留，同年1月31日被石家庄市公安局桥西分局监视居住，同年2月10日经石家庄市桥西区人民检察院批准，次日由石家庄市公安局桥西分局执行逮捕。现羁押于石家庄市第一看守所。\n石家庄市桥西区人民检察院以石西检公刑诉（2015）189号起诉书指控被告人杨某犯盗窃罪，于2015年4月14日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。石家庄市桥西区人民检察院依法指派检察员景明月出庭支持公诉，被告人杨某到庭参加了诉讼。现已审理终结。\n经审理查明，2015年1月19日7时40分许，在石家庄市桥西区大经街世众网吧，被告人杨某趁被害人范某熟睡之机，从范某的裤兜内盗窃VIVOX5V型手机一部。数日后，杨某将盗窃的手机变卖，得赃款人民币750元。\n经石家庄市涉案物品价格鉴证中心鉴定，被告人杨某盗窃的VIVOX5V型手机，鉴定价值人民币2158元。\n2015年1月30日12时，在石家庄市桥西区西三教村，被告人杨某被巡逻民警发现，因形迹可疑，被传唤至公安机关。\n上述事实，被告人杨某无异议，且有被害人范某陈述，证人喻某证言，石家庄市涉案物品价格鉴证中心价格鉴定结论书，辨认笔录及视频截图，指认现场照片，抓获经过，户籍证明，前科材料等证据予以证实。\n本院认为，被告人杨某以非法占有为目的，盗窃他人财物，其行为构成盗窃罪，公诉机关指控的罪名成立。被告人杨某自愿认罪，如实供述自己的罪行，酌情从轻处罚。2014年8月25日，被告人杨某因犯盗窃罪被石家庄市新华区人民法院判处有期徒刑七个月，缓刑一年，并处罚金人民币二千元，其在缓刑考验期限内又犯盗窃罪，应当撤销缓刑，将前罪和后罪所判处的刑罚数罪并罚。被告人杨某犯罪所得赃物，应依法予以追缴。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条、第六十九条、第七十七条、第四十五条、第四十七条、第五十二条、第五十三条之规定，判决如下：\n一、撤销河北省石家庄市新华区人民法院（2014）新刑初字第286号刑事判决书判决“被告人杨某犯盗窃罪，判处有期徒刑七个月，缓刑一年”的缓刑部分。\n二、被告人杨某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币三千元，与前罪盗窃罪判处的有期徒刑七个月，并处罚金人民币二千元，数罪并罚，决定执行有期徒刑一年，并处罚金人民币五千元。\n（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2015年2月11日起至2015年10月22日止）、（罚金限判决生效后十日内缴清）。\n三、依法追缴被告人杨某犯罪所得财物（价值人民币2158元），发还被害人范某。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。\n审 判 员　于丽霞\n二〇一五年四月二十八日\n代书记员　王晓腾"},{"案件名称":"李某某、彭某某盗窃罪一审刑事判决书","案号":"（2014）双流刑初字第226号","DocContent":"\n四川省双流县人民法院\n刑 事 判 决 书\n（2014）双流刑初字第226号\n公诉机关四川省双流县人民检察院。\n被告人李某某。\n被告人彭某某。\n四川省双流县人民检察院以双检刑诉（2014）141号起诉书指控被告人李某某、彭某某犯盗窃罪，于2014年3月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。双流县人民检察院指派检察员周敏出庭支持公诉，被告人李某某、彭某某到庭参加诉讼。现已审理终结。\n经审理查明，2013年10月，在双流县仁宝公司上班的员工李某某、彭某某多次从生产线上盗窃该公司的笔记本电脑内存条，其中，李某某盗窃四次，共计十六根，价值人民币3168元；彭某某盗窃四次，八根4G内存条、一根2G内存条，共计价值人民币1695元。\n上述事实，被告人李某某、彭某某在开庭审理过程中亦无异议并认罪，并有公安机关接受刑事案件登记表、立案决定书，到案经过，现场勘验检查笔录、现场图、现场照片，被告人李某某、彭某某的供述及对实施盗窃现场的辨认笔录、指认照片，被害人单位员工冯某的陈述，证人李某的证言及对现场的辨认笔录、辨认照片，证人张某、康某某的证言，扣押物品清单，双流县物价局价格认证中心出具的双价认鉴（2013）242号关于对涉案笔记本电脑硬盘、内存条等财物的价格鉴定意见书，仁宝公司电脑配件被盗窃的情况说明，被告人李某某、彭某某的户籍证明等证据证实，足以认定。\n本院认为，被告人李某某、彭某某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，且系共同犯罪，依法应追究被告人的刑事责任，四川省双流县人民检察院起诉指控成立，本院予以支持。鉴于被告人李某某、彭某某系初犯，归案后认罪态度较好，本院在量刑时酌情从轻处罚。据此，根据被告人李某某、彭某某犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第五十二条、第五十三条、第六十四条之规定，判决如下：\n一、被告人李某某犯盗窃罪，判处有期徒刑七个月，并处罚金人民币2000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月2日起至2014年6月1日。罚金限于本判决生效之日起十日内缴纳，逾期则强制执行。）\n二、被告人彭某某犯盗窃罪，判处有期徒刑六个月，并处罚金人民币1000元。\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月2日起至2014年5月1日。罚金限于本判决生效之日起十日内缴纳，逾期则强制执行。）\n三、对公安机关扣押在案的赃物，依法发还给受害人。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审　判　长　李　骞\n人民陪审员　李玉华\n人民陪审员　刘彩碧\n二〇一四年四月二日\n书　记　员　边　晶\n附相关法律条文：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第二十五条共同犯罪是指二人以上共同故意犯罪。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n"},{"案件名称":"被告人吴德龙盗窃罪一案一审刑事判决书","案号":"（2014）都刑初字第121号","DocContent":"\n贵州省都匀市人民法院\n刑 事 判 决 书\n（2014）都刑初字第121号\n公诉机关贵州省都匀市人民检察院。\n被告人吴德龙，男，苗族，小学文化，无业，2009年9月21日因盗窃被福建省晋江市公安局行政拘留5日；2010年1月22日因盗窃被福建省晋江市公安局行政拘留14日；2010年11月22日因盗窃被福建省泉州市劳动教养委员会决定劳动教养一年；2012年3月31日因犯盗窃罪，被福建省泉州市鲤城区人民法院判处有期徒刑一年零二个月，2013年1月13日刑满释放。2014年1月1日因涉嫌犯盗窃罪被贵州省都匀市公安局刑事拘留，同月28日被逮捕。现羁押于贵州省都匀市看守所。\n贵州省都匀市人民检察院以匀检公诉刑诉（2014）第57号起诉书指控被告人吴德龙犯盗窃罪，于2014年3月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，并适用简易程序进行审理。贵州省都匀市人民检察院检察员吴锐出庭支持公诉，被告人吴德龙到庭参加诉讼。现已审理终结。\n经审理查明，2013年12月31日22时许，被告人吴德龙伙同他人窜至贵州省都匀市广惠路“田丰”种子销售门店门口，使用随身携带开锁工具将失主杨某某停放在该店门口豫峰牌三轮摩托盗走。2014年1月1日16时许，被告人吴德龙将被盗车辆拉至都匀市沙包堡“通达”摩托车修理店维修时，被蹲守侦查人员抓获，并扣缴被盗车辆返还失主。经鉴定，被盗车辆价值人民币5220元。\n公诉机关认为被告人吴德龙的行为已触犯《刑法》第二六十四条之规定，应以盗窃罪量刑处罚。\n被告人吴德龙对公诉机关指控的犯罪事实和罪名无异议，请求法院从轻处罚。\n上述事实，被告人吴德龙在开庭过程中均无异议，且有抓获经过、户籍证明、扣押物品清单、照片说明、现场指认笔录、辩认笔录、价格鉴定结论、失主杨某某陈述、证人杨某某、雷某某证言、情况说明、被告人吴德龙的供述等证据证实，足以认定。\n本院认为，被告人吴德龙以非法占有为目的，采用秘密手段窃取他人财物，数额较大，其行为已构成盗窃罪，依法应当处以刑罚，公诉机关指控罪名成立。被告人吴德龙曾因盗窃犯罪被判处有期徒刑，其在刑满释放五年内又故意犯罪系累犯，本院依法从重处罚。被告人吴德龙归案后如实交待犯罪事实系坦白，且庭审中能自愿认罪，本院依法从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：\n被告人吴德龙犯盗窃罪，判处有期徒刑一年，并处罚金人民币2000元。（罚金限判决生效起十日内缴纳）\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月1日起至2014年12月31日止。）\n如不服本判决，可在接到判决书的第二日起十日内，口头或书面通过本院或者直接向黔南布依族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判长　　刘培庆\n审判员　　邹彩虹\n审判员　　关　勇\n二〇一四年四月二日\n书记员　　刘　英\n第1页"},{"案件名称":"张龙盗窃一案一审刑事判决书","案号":"（2015）桦刑初字第59号","DocContent":"\n吉林省桦甸市人民法院\n刑 事 判 决 书\n（2015）桦刑初字第59号\n公诉机关吉林省桦甸市人民检察院。\n被告人张某，男，1976年8月29日生，吉林省桦甸市人，汉族，小学文化，农民，户籍所在地桦甸市桦郊乡，住桦甸市夹皮沟镇。曾因犯盗窃罪，于2002年9月19日被判处有期徒刑七年，并处罚金人民币五千元，于2008年5月20日刑满释放。因涉嫌犯盗窃罪，于2015年1月12日被刑事拘留，同年2月11日被逮捕。现羁押于桦甸市看守所。\n吉林省桦甸市人民检察院以桦检公刑诉（2015）55号起诉书指控被告人张某犯盗窃罪，于2015年3月23日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。桦甸市人民检察院指派检察员张德忠出庭支持公诉，被告人张某到庭参加诉讼。现已审理终结。\n吉林省桦甸市人民检察院指控：被告人张某于2014年6月的一天，在夹皮沟某矿井下450米作业面处上班时，盗窃矿车上品味较好的6斤金矿石，后卖给魏某某。经桦甸市价格认证中心价格鉴定，被盗金矿石价值人民币49.42元。\n被告人张某于2014年10月的一天，在夹皮沟某矿井下530米作业面处上班时，盗窃矿车上品味较好的20斤金矿石，后卖给魏某某。经桦甸市价格认证中心价格鉴定，被盗金矿石价值人民币164.78元。\n被告人张某于2015年1月，在夹皮沟某矿井下上班时，先后两次盗窃矿车上品味较好的金矿石共计11.6斤。经桦甸市价格认证中心价格鉴定，被盗金矿石价值人民币21.87元。\n公诉机关认为，被告人张某之行为已构成盗窃罪，应依法处罚。其如实供述犯罪事实，可依法从轻处罚。\n被告人张某对公诉机关指控的犯罪事实无异议，亦未向法庭提交任何证据。\n本院经审理查明：2014年6月的一天，被告人张某在夹皮沟某公司井下450米作业面处上班时，盗窃矿车上品味较好的金矿石6斤（价值人民币49.42元），后卖给魏某某，销赃得款被其挥霍。\n2014年10月的一天，被告人张某在夹皮沟某公司井下530米作业面处上班时，盗窃矿车上品味较好的金矿石20斤（价值人民币164.78元），后卖给魏某某，销赃得款被其挥霍。\n2015年1月，被告人张某在夹皮沟某公司井下690米作业面处上班时，先后两次盗窃矿车上品味较好的金矿石共计11.6斤（价值人民币21.87元），分别藏匿于更衣室及工具兜内，后被公司保卫处工作人员发现，将被告人张某扭送至公安机关，所盗金矿石被依法扣押。\n上述事实，被告人张某在开庭过程中亦无异议，并有抽样取证笔录、桦甸市价格认证中心价格鉴定结论书、扣押及发还物品清单、案件提起及抓获经过、刑事判决书、释放证明、证人李某某、王某某、邵某某、魏某某证言、身份证明等证据证实，足以认定。\n本院认为，被告人张某以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪，应依法处罚。其如实供述了犯罪事实，依法可从轻处罚，但其曾因犯罪被判处刑罚，应作为量刑情节予以考虑。被告人张某违法所得应依法追缴。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下：\n一、被告人张某犯盗窃罪，判处拘役五个月，并处罚金人民币一千元（刑期自判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2015年1月12日起至2015年6月11日止；罚金于判决生效之日起一个月内缴纳）。\n二、被告人张某违法所得214.20元依法追缴，并发还给被害人某公司。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。\n审判员　　张秀云\n二〇一五年三月二十七日\n书记员　　朱丽秋\n"},{"案件名称":"刘某甲盗窃罪一审刑事判决书","案号":"（2015）惠刑初字第14号","DocContent":"\n山东省惠民县人民法院\n刑 事 判 决 书\n（2015）惠刑初字第14号\n公诉机关惠民县人民检察院。\n被告人刘某甲，农民，住惠民县。2014年6月30日因涉嫌犯盗窃罪被刑事拘留，同年7月7日被取保候审，同年9月28日被惠民县人民检察院取保候审。\n惠民县人民检察院以惠检公刑诉（2014）211号起诉书指控被告人刘某甲犯盗窃罪，于2014年12月31日向本院提起公诉。本院依法组成合议庭，于2015年3月10日公开开庭审理了本案。惠民县人民检察院指派检察员魏佳出庭支持公诉，被告人刘某甲到庭参加诉讼。现已审理终结。\n惠民县人民检察院指控：\n2014年6月12日18时许，被告人刘某甲驾车至惠民县何坊街道办事处鼎盛汽配城内，盗窃“南阳高科技校油泵”修理铺写字台抽屉内现金5800余元。\n针对上述指控，公诉机关当庭宣读和出示了相应的证据。公诉机关认为，被告人刘某甲以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。提请本院依法判处。\n被告人刘某甲对公诉机关指控的犯罪事实及罪名无异议。\n经审理查明：\n2014年6月12日18时许，被告人刘某甲驾车至惠民县何坊街道办事处鼎盛汽配城内，盗窃“南阳高科技校油泵”修理铺写字台抽屉内现金5800余元。\n另查明，案发后，被告人刘某甲亲属向公安机关交退赔款5800元。已发还被害人。\n上述事实，被告人刘某甲在开庭审理过程中亦无异议，且有被害人史某、田某陈述，证人孙某、苏某、刘某乙、康某证言，现场勘查工作记录及照片，被告人刘某甲辨认作案现场笔录及照片，现场监控录像及照片，收款笔录，发还清单等证据证实。\n另有户籍证明，无违法犯罪记录证明，证实被告人刘某甲的身份及无违法犯罪记录情况。\n本院认为，被告人刘某甲以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关的指控成立。被告人刘某甲归案后认罪态度较好，且能退还盗窃款，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第五十二条、五十三条、第七十二条、第七十三条之规定，判决如下：\n被告人刘某甲犯盗窃罪，判处拘役五个月，缓刑十个月，并处罚金人民币一万元。\n（缓刑考验期限从判决确定之日起计算。罚金于判决生效后十日内缴纳）\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省滨州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。\n审　判　长　　吕春雨\n人民陪审员　　张道清\n人民陪审员　　李元勇\n二〇一五年三月二十七日\n书　记　员　　吴雪燕"},{"案件名称":"韦某某盗窃案一审刑事判决书","案号":"（2015）安刑初字第229号","DocContent":"\n福建省安溪县人民法院\n刑 事 判 决 书\n（2015）安刑初字第229号\n公诉机关福建省安溪县人民检察院。\n被告人韦某某，曾用名韦某，男，1987年10月16日出生于贵州省惠水县，布依族，初中文化，农民，住贵州省惠水县。曾因犯盗窃罪，于2011年1月5日被厦门市湖里区人民法院判处拘役五个月。现因涉嫌犯盗窃罪，于2014年11月19日被刑事拘留，同年12月25日被逮捕。现羁押于安溪县看守所。\n福建省安溪县人民检察院以安检诉刑诉（2015）156号起诉书指控被告人韦某某犯盗窃罪，于2015年3月10日向本院提起公诉。本院审查受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。安溪县人民检察院指派检察员廖明源出庭支持公诉，被告人韦某某到庭参加诉讼。现已审理终结。\n福建省安溪县人民检察院指控，被告人韦某某于2014年9月至10月间，伙同罗某某、王某某（均另案处理），驾驶租赁的小轿车到厦门市集美区灌口镇、安溪县官桥镇等地，采用撬门入店的方式，窃走王某甲、谢某某等人的香烟、白酒及现金等财物，共作案4起，计价值54，556.5元。具体如下：\n1、被告人韦某某于2014年9月27日凌晨，伙同罗某某到厦门市集美区灌口镇泉西路107号西珠水果店，窃走杨某某店中的“中华”、“七匹狼”等香烟78条（价值16，790元）及向阳坊购物卡1张（价值500元）。\n2、被告人韦某某于2014年10月13日凌晨，伙同罗某某、王某某到安溪县官桥镇明航超市，窃走王某甲店中的“芙蓉王”、“七匹狼”等香烟78条（价值12，720.5元）及现金1，000元。\n3、被告人韦某某于2014年10月19日凌晨，伙同罗某某到安溪县城厢镇仙苑村永发超市，窃走谢某某店中的“中华”、“七匹狼”等香烟66条（价值7，852.5元）、女儿红白酒3瓶（价值450元）及现金700元。\n4、被告人韦某某于2014年10月19日凌晨，伙同罗某某到安溪县城厢镇砖文村真尔惠超市，窃走陈某某店中的“中华”、“七匹狼”等香烟71条（价值13，593.5元）、蓝色经典白酒1瓶（价值150元）及现金800元。\n被告人韦某某于2014年11月18日被抓获，同时被扣押赃款2，070元；赃款已由公安机关发还给被害人王某甲、谢某某、陈某某各690元；其归案后能如实供述自己的罪行。\n上述事实，被告人韦某某在开庭审理过程中亦无异议，且有公诉机关提供的并经庭审质证的受案登记表，同案人罗某某供述，被害人杨某某、王某甲、谢某某、陈某某陈述，证人王某乙、陈某证言，到案经过，扣押、发还清单，行驶证复印件、收款收据，车辆租赁合同，辨认笔录及照片，车辆GPS行车轨迹，监控录像截图，现场照片，现场勘验检查工作记录，公安机关手印鉴定意见书，价格鉴定意见书，厦门市湖里区人民法院（2011）湖刑初字第23号刑事判决书，被告人韦某某的户籍证明及其供述等证据证实，足以认定。\n本院认为，被告人韦某某伙同他人以非法占有为目的，采用秘密手段，窃取公民财物，数额较大，其行为已构成盗窃罪，属共同犯罪。公诉机关指控被告人韦某某犯盗窃罪的罪名成立，适用法律正确。被告人韦某某归案后能如实供述自己的罪行，依法从轻处罚；其多次盗窃，且有犯罪前科，酌情从重处罚。公诉机关的量刑建议适当。为维护社会秩序，保护公私财产不受侵犯，根据被告人韦某某的犯罪事实、情节及认罪态度。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：\n一、被告人韦某某犯盗窃罪，判处有期徒刑二年五个月，并处罚金人民币二千元。\n（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2014年11月18日起至2017年4月17日止。）\n二、责令被告人韦某某及其同案人退赔给被害人的经济损失计人民币五万二千四百八十六元五角；其中，退赔给杨某某一万七千二百九十元，王某甲一万三千零三十元五角、谢某某八千三百一十二元五角、陈某某一万三千八百五十三元五角。\n上述罚金及退赔款，均应于判决生效后十日内缴纳。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。\n审判员　　高清良\n二〇一五年三月二十七日\n书记员　　苏逸群\n附：本案适用的法律条文：\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n第二十五条第一款共同犯罪是指二人以上共同故意犯罪。\n第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"},{"案件名称":"余乙盗窃一审刑事判决书","案号":"（2015）嘉刑初字第496号","DocContent":"\n上海市嘉定区人民法院\n刑 事 判 决 书\n（2015）嘉刑初字第496号\n公诉机关上海市嘉定区人民检察院。\n被告人余乙（自报）。\n上海市嘉定区人民检察院以沪嘉检刑诉（2015）463号起诉书指控被告人余乙犯盗窃罪，于2015年3月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市嘉定区人民检察院代理检察员马某某、被告人余乙到庭参加诉讼。现已审理终结。\n公诉机关指控，2015年1月6日17时许，被告人余乙在上海市嘉定区江桥镇江桥路XXX弄XXX号XXX室宿舍内，趁被害人余某不在之机，窃得余某放于床边桌子上铁盒内的中国农业银行银行卡一张。当晚19时许，余乙至上海市嘉定区江桥镇华江路XXX号中国农业银行自动取款机处，用事先知晓的密码，分三次从上述银行卡取款共计人民币9000元。\n公安机关经侦查，于2015年1月8日将余乙抓获。余乙到案后如实供述了上述犯罪事实。案发后，余乙的家属代为赔偿了余某的经济损失，取得了余某的谅解。\n上述事实，被告人余乙在开庭审理过程中亦无异议，并有被害人余某的陈述，证人黄某的证言，公安机关制作的《调取证据清单》、《随案移送清单》、辨认笔录、工作情况，有关的《公安接警详细警情》、《银行账户明细查询》、谅解书及余乙的户籍信息、供述等证据证实，足以认定。\n本院认为，被告人余乙以非法占有为目的，盗窃信用卡并使用，数额较大，其行为已构成盗窃罪。余乙如实供述自己的罪行，可以从轻处罚。结合余乙已退赔并取得被害人谅解等情节，本院在量刑时一并予以体现。依照《中华人民共和国刑法》第二百六十四条、第一百九十六条第三款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下：\n一、被告人余乙犯盗窃罪，判处有期徒刑八个月，罚金人民币二千元；\n（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月8日起至2015年9月7日止。罚金应于本判决生效之日起十日内缴纳。）\n二、在案犯罪工具予以没收。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。\n代理审判员　　朱燕佳\n二〇一五年四月一日\n书　记　员　　陈　娇\n附：相关法律条文\n附：相关的法律条文\n《中华人民共和国刑法》\n第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；……。\n第一百九十六条有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产：\n（一）使用伪造的信用卡的，或者使用以虚假的身份证明骗领的信用卡的；\n（二）使用作废的信用卡的；\n（三）冒用他人信用卡的；\n（四）恶意透支的。\n前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。\n盗窃信用卡并使用的，依照本法第二百六十四条的规定定罪处罚。\n第六十七条……\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。"}]